text = """ 
‘커피 120원?’ ‘이번에 투표’…‘투표 독려’ 현수막 논란, 반복 이유는
거리 곳곳에서 대선 관련 현수막 많이 보실 텐데요. '커피 원가 120원?'. '이번에 투표한 국민 승리' 이런 문구도 보셨을 겁니다. 누구를, 무엇을 의미하는지 다들 아실지 궁금한데, 민주당과 국민의힘이 각각 선관위를 향해 공정성에 문제가 있다며 비판에 나섰습니다. 무슨 일인지, 오대성 기자가 취재했습니다.
[리포트]
서울의 한 삼거리.
한 선거 현수막에 '커피원가 120원' 물음표와 함께 "분노하면 투표장으로" 라고 써있습니다.
이 같은 현수막 내용에  민주당이 이의를 제기했습니다.
선거법에는 투표 독려 현수막에 정당이나 후보자 성명, 이를 유추할 수 있는 내용을 나타내면 안 되도록 규정하고 있습니다. 
민주당은 '커피원가 120원'이란 문구가 특정 후보를 연상시킨다며 선거법 위반이라고 주장했습니다.
이재명 후보를 겨냥한 낙선 운동이라는 겁니다.
[윤건영/더불어민주당 의원 : "(문구가) 잘못된 정보, 악의적인 왜곡인데 선거관리위원회가 공정성을 의심받을 수밖에 없다고 생각하거든요."]
국민의힘도 선관위의 공정성을 문제 삼았습니다.
부산시 선관위는 '이번에 투표한 국민이 승리'라고 적힌 현수막을 걸어도 된다고 했는데, 중앙선관위가  게시하지 못하게 했다는 겁니다.
중앙선관위는 "이번에 투표한"이라는 문구가 특정 정당을 유추시킨다는 지적이 있어 불허 결정을 내렸다고 밝혔습니다.
[정연욱/국민의힘 의원 : "선관위 유권 해석이 오락가락할수록 선관위의 공정성은 의심받을 수밖에 없습니다."]
선거 때마다 반복되는 현수막 게시 기준 논란은 '선거 운동' 현수막이 아닌 '투표 독려' 현수막에 정당들이 후보를 떠올릴 수 있는 문구 등을  섞어 쓰기 때문입니다.
선관위는  표현의 자유를 최대한 허용하겠다는 입장이지만, '특정 정당 유추 여부' 판단에 주관이 개입될 수밖에 없어 논란이 벌어지는 겁니다.
"""

def get_crawled_text():
    return text