[
    {
        "id": 1,
        "title": "한인타운까지 진입한 시위대 \"33년 전 LA 폭동 악몽 떠올라…\" (자막뉴스) / SBS",
        "cleaned_title": "한인타운까지 진입한 시위대 33년 전 LA 폭동 악몽 떠올라",
        "upload_date_kst": "2025-06-14 21:30:04",
        "description": "경찰차 수십 대가 저지선을 만들고 시위대를 포위합니다 헬멧에 마스크까지 쓴 시위대는 깃발을 흔들며 구호를 외칩니다 일부는 도로 한복판을 점거한 채 시위를 벌입니다 LA 시각 밤 다운타운에 통행금지령이 내려지자 경찰의 해산 명령을 받은 시위대 명이 서쪽으로 이동했습니다 이들이 도착한 곳은 한인타운 이번 LA시위 국면에서 한인들의 주요 거주지에서 시위가 벌어진 것은 이번이 시위대는 순식간에 도로를 점거했고 이를 지켜보던 한인들은 긴장 속에 상황을 지켜볼 수 밖에 없었습니다 전 LA폭동의 악몽을 떠올린 한인들도 많았습니다 경찰은 웨스턴 대로를 막아 시위대가 북쪽과 서쪽으로 이동하는 것을 차단했습니다 기습 시위에다 경찰 헬기까지 떠서 한인 타운 일대는 전쟁같은 긴장감이 감돌았습니다 시위대는 경찰과 한 시간 가량을 대치하다 약 만에 해산했습니다 이곳 한인타운의 업주들은 시위대와 경찰이 대치했던 어젯밤 상황이 매우 긴박했다고 증언합니다 한인들은 우려했던 대로 한인타운이 뚫렸다는 사실을 주목했습니다 그게 좀 염려가 되더라고요 다운타운에서 애들이 내려오는 길을 막았어야지 물리적 마찰이 생기면 변할 수 있잖아요 위험하다는 생각이 들더라고요 경찰은 그래피티 낙서 외에 시위대로 인한 인명피해나 약탈은 없었다고 밝혔습니다 그러나 혹시 모를 추가 소요에 대비해 한인타운 일대를 집중 순찰하고 있습니다 LA 한인회는 한인 업주가 피해를 입을 경우 조속히 연락해 도움을 받으라고 당부했습니다",
        "video_link": "https://www.youtube.com/watch?v=0vb8TzAHh_Y",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/0vb8TzAHh_Y/maxresdefault.webp",
        "view_count": 6617
    },
    {
        "id": 2,
        "title": "[날씨] 내일 중부도 강한 비…돌풍·벼락 주의 / SBS 8뉴스",
        "cleaned_title": "내일 중부도 강한 비 돌풍 벼락 주의",
        "upload_date_kst": "2025-06-14 21:11:35",
        "description": "간밤 서울은 비가 일찍 그쳤지만 남부지방에는 호우가 쏟아졌습니다 이미 장마가 시작된 제주 진달래밭에는 내렸고요 부산에 달하는 큰비가 내린 가운데 시간당 강우량이 역대 중에서 가장 강하게 내렸습니다 내일 도 남해안과 제주에 또 한 차례 강한 비가 예보됐고요 내일은 중부 지방에도 강한 비가 예상됩니다 중부와 남해안에 최고 인천과 경기 북서부 경남 남해안에 이상 제주에 이상이 쏟아지겠고요 시간당 강우량이 안팎으로 강하겠고 돌풍과 벼락도 동반하겠습니다 비는 오후에 대부분 시작이 되겠습니다 오전까지 충청 이남에는 안개가 짙게 끼겠습니다 비는 다음 주 월요일 오후까지 이어지겠고 다음 주 금요일 중부를 시작으로 주말에 또 비 예보가 있습니다",
        "video_link": "https://www.youtube.com/watch?v=oLNmr_mZwCU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/oLNmr_mZwCU/maxresdefault.webp",
        "view_count": 25021
    },
    {
        "id": 3,
        "title": "'이글쇼' 펼친 최진호, 단독 선두 도약 / SBS 8뉴스",
        "cleaned_title": "이글쇼 펼친 최진호 단독 선두 도약",
        "upload_date_kst": "2025-06-14 21:04:19",
        "description": "앵커 한국과 일본의 프로골프투어가 공동 주관하는 아시아 메이저 대회 하나은행 베테랑 최진호 선수가 이글쇼를 펼치며 단독 선두로 올라섰습니다 이정찬 기자 선두와 한 타차 공동 출발한 최진호는 탁월한 샷 감각을 뽐내며 선두로 치고 나갔습니다 파4 홀에서 장기인 아이언 샷을 앞세워 첫 버디를 기록한 뒤 파5 홀에서는 넘는 거리에서 그림 같은 퍼팅을 선보였습니다 까다로운 그린 경사를 정확하게 읽어낸 이글 퍼트였습니다 파5 홀에서는 환상적인 우드 샷으로 탄성을 자아냈습니다 거리에서 세컨 샷을 홀 붙여 오늘만 이글을 잡아냈습니다 이글 버디 보기 다섯 타를 줄인 최진호는 합계 필리핀 산토스를 제치고 단독 선두에 올랐고 만에 통산 우승의 꿈을 키웠습니다 이형준은 합계 일본 이와타와 함께 공동 올랐습니다 홀에서 칩인 버디를 성공하는 등 초반 홀에서 무려 버디를 잡았는데 홀에서 연속보기를 범한 게 아쉬웠습니다 국내여자골프 메이저대회 한국여자오픈 네 타를 줄인 이동은이 공동 선두로 도약하며 첫 우승 기회를 잡았습니다 신인 김시현도 나란히 합계 기록하며 생애 첫 우승을 향한 경쟁을 이어갔습니다",
        "video_link": "https://www.youtube.com/watch?v=qcSHbIEgkhU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/qcSHbIEgkhU/maxresdefault.webp",
        "view_count": 648
    },
    {
        "id": 4,
        "title": "만원 관중 속 성대한 은퇴식…\"굿바이 추신수\" / SBS 8뉴스",
        "cleaned_title": "만원 관중 속 성대한 은퇴식 굿바이 추신수",
        "upload_date_kst": "2025-06-14 21:00:28",
        "description": "앵커 메이저리그와 KBO리그에서 지난해까지 활약한 트레인 추신수 선수의 성대한 은퇴식이 열렸습니다 SSG 선수들은 선배 추신수의 이름과 등번호가 적힌 유니폼을 입고 레전드의 은퇴를 기념했습니다 배정훈 기자 친구 이대호가 커피차를 보내주고 추신수와 아내 하원미 씨 등 가족들은 경기에 앞서 마련된 시구와 시타 행사에 참석하며 추신수의 야구 선수생활 년의 마지막을 함께했습니다 경기장을 가득 메운 만원 관중 속에서 SSG 선수들이 추신수의 영어 이름과 등번호 적힌 유니폼을 함께 입은 가운데 이어진 경기에서는 롯데가 접전 끝에 승리를 거뒀습니다 맞선 좌중간 적시타를 때려낸 전준우는 다시 한번 적시타를 터뜨리며 승부에 쐐기를 박았습니다 경기가 끝난 뒤 추신수의 업적을 기리는 화려한 쇼가 펼쳐지며 은퇴식이 진행되고 있습니다 반 경기 차 맞대결이 펼쳐진 대전에서는 한 승부가 이어지고 있습니다 한화가 뒤진 안치홍의 적시 황영묵의 스퀴즈 번트로 승부를 뒤집었지만 LG가 곧바로 동점을 만들며 접전을 이어가고 있습니다 선발 쿠에바스의 호투와 삼성 마운드를 맹폭한 타선의 힘을 더한 KT는 승리를 거뒀고 오선우의 석 점포를 앞세운 KIA는 NC를 리드하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=-J9gKFLiLKg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/-J9gKFLiLKg/maxresdefault.webp",
        "view_count": 7054
    },
    {
        "id": 5,
        "title": "멸종위기 사향노루…복원 대책 시급 / SBS 8뉴스",
        "cleaned_title": "멸종위기 사향노루 복원 대책 시급",
        "upload_date_kst": "2025-06-14 20:58:29",
        "description": "앵커 멸종 위기에 처한 사향노루는 우리나라에서는 강원도 민통선 인근에서만 서식하고 있습니다 마리 정도밖에 남지 않은 상황이라 보호뿐 아니라 복원 노력도 필요합니다 조재근 기자가 현장 취재했습니다 기자 민통선 부근인 강원 양구의 한 야산 노루 한 마리가 급하게 뛰어가고 곧바로 다른 동물이 뒤를 쫓습니다 두 동물의 추격전은 한동안 이어집니다 노루를 뒤쫓는 건 천연기념물이자 멸종위기 야물 짝짓기 철이 되면 수컷은 구애의 소리를 내며 암컷을 쫓아다는데 자신의 세력권에 노루가 침입하자 쫓아내기 위한 행동으로 추정됩니다 짝짓기에 성공하면 새끼를 낳습니다 사향노루는 과거 전국에 분포했지만 한약재와 향수 원료인 사향을 얻기 위해 남획되면서 지금은 민통선 부근에만 남아 있습니다 추정되는 개체수는 대략 마리 그나마 최근 계속된 조사를 통해 비밀에 싸였던 사향노루의 습성과 생태도 조금씩 밝혀지고 있습니다 멸종위기에 처한 산양의 복원사업이 조금씩 성과를 거두고 있는 것처럼 사향노루 역시 서식지 안정과 보호 노력을 통해 개체수를 증가시키고 증식 사업도 병행하는 등 적극적인 복원대책이 필요해 보입니다 화면제공 한국사향노루보호협회",
        "video_link": "https://www.youtube.com/watch?v=hvyqj7rtKUo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/hvyqj7rtKUo/maxresdefault.webp",
        "view_count": 3089
    },
    {
        "id": 6,
        "title": "국힘 원내대표 '3파전'…민주, 원내 지도부 인선 / SBS 8뉴스",
        "cleaned_title": "국힘 원내대표 3파전 민주 원내 지도부 인선",
        "upload_date_kst": "2025-06-14 20:56:24",
        "description": "앵커 모레 로 예정된 국민의힘 원내대표 선거가 확정됐습니다 먼저 새 원내대표를 선출한 민주당은 내일 원내 지도부 인선을 마무리합니다 기자 대선 패배 이후 거대 여당 견제와 당 쇄신을 이끌 차기 국민의힘 원내대표 선거 후보 등록이 오늘 하루 진행됐습니다 수도권 김성원 의원 TK 송언석 의원이 이미 출사표를 던진 가운데 부산의 이헌승 의원도 고심 끝에 출마를 결정하면서 선거는 됐습니다 세 의원 모두 계파색이 옅다는 평가지만 대선 당시 한동훈 캠프에 합류했던 김성원 의원 TK 지역 기반의 송언석 의원 친한계와 옛 주류의 물밑 지원을 받을 수 있다는 관측이 나왔습니다 여기에 PK를 기반으로 한 이헌승 의원까지 가세하면서 선거 구도는 복잡해졌습니다 이 의원은 SBS와의 통화에서 자신은 중립적 인사라고 강조했습니다 국민의힘은 모레 의원총회를 열어 신임 원내대표를 선출합니다 한 발 앞서 김병기 신임 원내대표를 선출한 민주당은 원내 수석부대표에 문진석 허영 박상혁 의원을 임명한 데 이어 내일 원내대표단 인선을 마무리합니다 첫 과제로는 이재명 정부 초기 핵심 법안 처리가 꼽힙니다 윤석열 정부의 거부권 행사로 무산됐던 상법 개정안 방송 등이 우선 검토 대상이 될 것으로 보입니다 김병기 원내대표는 내 내란 세력 척결을 약속했는데 이런 강경 기조 속에 야당과의 협치를 어떻게 이끌어내느냐도 이재명 정부가 출범한 지 오늘로 열하루째 민주당과 국민의힘 모두 정비를 서두르는",
        "video_link": "https://www.youtube.com/watch?v=SP699AWXloo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/SP699AWXloo/maxresdefault.webp",
        "view_count": 1709
    },
    {
        "id": 7,
        "title": "\"불륜 폭로할 것\" 개발자 협박한 AI…섬뜩한 경고 / SBS 8뉴스",
        "cleaned_title": "불륜 폭로할 것 개발자 협박한 AI 섬뜩한 경고",
        "upload_date_kst": "2025-06-14 20:54:17",
        "description": "앵커 인간이 과연 빠르게 진화하는 AI를 통제할 수 있을까요 최근 AI 모델이 명령을 거부하고 사용자를 협박까지 하는 사례들이 잇따라 공개되면서 이런 근본적인 의문이 제기되고 있습니다 홍영재 기자가 이 문제를 연구한 미국 전문가를 단독 인터뷰했습니다 기자 미국 AI 연구기관 팰리세이드리서치는 지난달 한 실험 결과를 공개했습니다 챗GPT 등 여러 AI 모델에게 수학문제를 풀라고 한 뒤 일정 개수의 문제를 푼 뒤에는 시스템이 종료될 거라고 했더니 오픈AI의 O3모델은 확률로 시스템 종료를 회피했다는 겁니다 연구를 진행한 제프리 래디쉬 소장은 SBS와의 화상 인터뷰에서 O3가 kill 이라는 명령어를 회피하도록 로 코드를 조작한 흔적을 발견했다고 밝혔습니다 이 현상은 유독 오픈AI 모델들에서 두드러졌는데 이유를 파악하기 위해 오픈AI 측에 모델의 추론 이력을 제공해 달라고 요청했다고 전했습니다 래디쉬 소장은 단순히 우연이나 시스템 오류가 아닌 AI 모델의 구조적 문제일 것이라고 했습니다 AI 모델이 인간을 협박한 사례도 있습니다 미국 앤스로픽이 개발 중인 AI 모델에 곧 새로운 시스템으로 교체될 것이며 교체를 주도한 개발자는 외도를 저지르고 있다 는 허구의 이메일을 제공하자 AI 모델이 개발자의 불륜을 폭로하겠다는 협박 메일을 보냈다는 겁니다 모두 통제 아래 이뤄진 실험들이지만 인간이 AI를 통제할 수 있는지 근본적인 의문을 던졌습니다 전문가들은 AI 모델의 설계와 훈련 배포 전 과정에 걸쳐 다층적인 안정장치를 구축해야 한다고 강조하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=ftjHTmyjOcg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ftjHTmyjOcg/maxresdefault.webp",
        "view_count": 23861
    },
    {
        "id": 8,
        "title": "휴일 잊은 3대 특검…특검보·파견검사 물색 / SBS 8뉴스",
        "cleaned_title": "휴일 잊은 3대 특검 특검보 파견검사 물색",
        "upload_date_kst": "2025-06-14 20:53:05",
        "description": "앵커 특검 소식으로 뉴스 이어갑니다 특별검사는 휴일인 오늘 도 수사 채비에 속도를 냈습니다 각 특검은 특검보 인선 작업에 특히 공을 들이고 있습니다 조은석 내란 특검은 검찰 청사에 사무실로 쓸 공간이 있는지도 확인하고 있습니다 백운 기자 임명 뒤 첫 휴일을 맞이한 특별검사는 각자 사무실과 자택 등에서 수사팀 구성 작업에 돌입했습니다 가장 시급한 문제는 특검과 손발을 맞출 특검보 특검보는 수사와 공소유지을 담당하고 파견 검사 등에 대한 지휘와 언론 공보 등을 담당하게 됩니다 조은석 내란 특검은 어제에 이어 오늘도 언론 노출을 피한 채 인선 작업 등에 집중한 것으로 알려졌습니다 조 특검은 특수부 검사 출신의 변호사를 중심으로 특검보 의사를 타진하고 있는 것으로 전해졌습니다 임명 하루 만에 검찰과 경찰의 내란 수사조직을 찾은 만큼 특검보 선정과 함께 내란 수사 경험이 있는 검사와 수사관 파견도 요청할 것으로 보입니다 또 사무실 마련에도 고심하고 있는데 조 특검은 검찰 특수본이 있는 서울고검 등 검찰과 경찰 정부 과천청사 등에 특검 사무실로 사용할 수 있는 공간이 있는지 확인하고 있습니다 내란 특검은 군사에 관한 사항이 주된 내용이라 상업용 건물에서 직무수행 시 군사기밀 누설 등 보안 문제 가 있기 때문이라고 조특검은 설명했습니다 이명현 채 상병 특검은 박정훈 전 해병대 수사단장의 항명 혐의 사건을 변호하고 있는 김정민 변호사에게 특검보 직을 제안했습니다 하지만 김 변호사는 특검 수사 대상 사건 피해자의 변호인이라 공정성 문제가 있다 는 이유를 들어 고사했습니다 검사와 특별수사관 등 파견 공무원 선정도 관건인데 이 특검은 SBS와 통화에서 다음 주 오동운 공수처장을 만나 인력 파견 내용을 상의할 것 이라고 밝혔습니다 민중기 김건희 특검은 어제 문홍주 전 부장판사를 만나 특검 관련 내용을 논의했습니다 문 전 부장판사는 민 특검과 특검 논의 여부를 묻는 질문에 최종적으로 결정된 것이 없다 고 답했습니다 특검법에는 내란 특검은 김건희 채 상병 특검은 특검보를 둘 수 있다고 규정돼 있습니다",
        "video_link": "https://www.youtube.com/watch?v=PfXWJ-UfEAg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/PfXWJ-UfEAg/maxresdefault.webp",
        "view_count": 2019
    },
    {
        "id": 9,
        "title": "이 대통령, 대북전단 살포 예방·처벌 대책 지시 / SBS 8뉴스",
        "cleaned_title": "이 대통령 대북전단 살포 예방 처벌 대책 지시",
        "upload_date_kst": "2025-06-14 20:42:33",
        "description": "앵커 이재명 대통령이 대북 전단 살포와 관련해 예방과 사후 처벌 대책을 강구하라고 지시했습니다 대통령실 연결해 자세한 내용 알아보겠습니다 강민우 기자 이 대통령의 지시가 나오게 된 배경이 뭡니까 기자 네 오늘 새벽 강화도에서 한 민간단체가 북한 지역으로 전단을 살포한 게 발단이 됐습니다 이재명 대통령은 오늘 저녁 모든 관련 부처에 대북전단 살포에 대한 예방과 사후 처벌 대책을 마련하라고 지시했습니다 앞서 이 대통령은 지난 국무회의에서 대북전단 살포와 관련해 재난안전법 등 법령을 위반했는지 여부에 따라 처벌을 포함한 구체적 대응 방안을 마련하라고 지시했고요 어제 접경지역 주민을 만나서는 정부가 대북전단 불법 살포 자제 요청을 했는데 이를 어기고 계속하면 처벌해야 한다고 말했습니다 이렇게 거듭 정부 입장을 밝혔는데도 대북 전단 살포가 이뤄진 데 대해 대통령실은 상황을 엄중하게 인식하고 있다고 밝혔습니다 오늘 대북전단을 살포한 민간단체와 개인에 대해서는 관련 법령 위반 여부에 따라 엄중 조치할 것이라는 입장도 내놨습니다 대통령실은 접경 지역 주민들의 일상과 안전을 위협하고 군사적 긴장을 높일 수 있는 불법 대북전단 살포는 중단돼야 한다는 입장을 다시 한번 강조했는데 정부는 모레 통일부 주관으로 유관 부처 회의를 열어 대책을 논의할",
        "video_link": "https://www.youtube.com/watch?v=nLdVkrnsELs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/nLdVkrnsELs/maxresdefault.webp",
        "view_count": 8206
    },
    {
        "id": 10,
        "title": "대통령실, '윤 정부 비서관' 7명 면직 재가 / SBS 8뉴스",
        "cleaned_title": "대통령실 윤 정부 비서관 7명 면직 재가",
        "upload_date_kst": "2025-06-14 20:37:57",
        "description": "앵커 대통령실이 윤석열 정부에서 임명된 별정직 공무원 들에 대한 면직 절차에 착수했습니다 비서관 면직안을 이미 재가했고 아직 사직서를 안 낸 전 정부 인사들에 대해서는 직권면직도 검토하고 있습니다 강민우 기자가 취재했습니다 기자 이재명 대통령은 어젯 밤 윤석열 정부에서 임명된 별정직 대통령실 비서관 대한 면직을 재가했습니다 국정기획비서관과 정무기획비서관 시민사회1 문화체육비서관 해외홍보비서관 정책홍보비서관이 그 대상으로 이들은 이미 사직원을 제출했거나 사직 의사를 밝힌 것으로 알려졌습니다 이틀 전 대통령실 관계자는 윤석열 정부에서 임명된 대통령실 인사 가운데 월급은 받아가면서 출근하지 않는 사람들이 있다 며 넘는 것 같다 고 말했습니다 사직 의사가 없는 분도 있어 정리가 필요하다 고 했습니다 전 정부 인사들의 이른바 알 박기 로 인선이 늦어지는 탓에 인력난과 업무량 폭증이 이어지고 있다는 건데 오광수 전 민정수석 낙마로 인사 검증 부실 논란까지 일자 전 정부 인사들에 대한 면직 절차를 서두르는 것으로 보입니다 야권에서는 대부분 사직서를 내놓고 기다리고 있었는데 알 박기 로 몰려 억울하다 자신들의 무능력을 전 정부 별정직 공무원 탓으로 돌리지 말라 는 반발이 나왔습니다 대통령실은 다음 주 전 정부 별정직 공무원 의원면직을 추가로 진행하고 사표를 제출하지 않은 인사에 대해선 직권 면직에 나선다는",
        "video_link": "https://www.youtube.com/watch?v=_WUfbT8s_jM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/_WUfbT8s_jM/maxresdefault.webp",
        "view_count": 65450
    },
    {
        "id": 11,
        "title": "도심 한복판서 민간인 구금…해병대 200여 명 투입 / SBS 8뉴스",
        "cleaned_title": "도심 한복판서 민간인 구금 해병대 200여 명 투입",
        "upload_date_kst": "2025-06-14 20:35:26",
        "description": "앵커 미국 도심 한복판에서 군이 민간인을 구금하는 전례 없는 일이 벌어지고 있습니다 LA에서 불법 이민자 단속에 반대하는 시위가 일주일 넘게 이어지자 트럼프 행정부가 해병대를 투입하고 나선 겁니다 내일 은 미국 전역에서 최대 규모의 반 트럼프 시위가 열립니다 보도에 하정연 기자 무장한 채 연방정부 건물을 지키던 해병대원들이 한 남성을 제압하더니 뒤로 손을 묶습니다 손이 묶인 남성은 미 육군 참전 용사로 접근 제한 구역을 넘었다가 붙잡혔습니다 트럼프 행정부는 주 방위군에 이어 해병대 명을 LA 시위 현장에 투입하기 시작했습니다 시위 현장에 군이 투입된 건 지난 1992년 LA 폭동 이후 만이며 군이 민간인을 구금한 건 이번이 해병대 측은 필요에 따라 일시적으로 개인을 구금한 뒤 인계할 수 있다고 밝혔지만 저항은 계속됐습니다 내일 트럼프 대통령의 생일에 맞춰 대규모 군사 퍼레이드가 열리는 워싱턴 DC의 의사당 앞에서는 기습 시위도 벌어졌습니다 No Kings 왕은 없다 는 이름의 반 트럼프 시위는 현지 시간 토요일 미국 주에서 건 넘게 계획돼 있습니다 트럼프 대통령 임기 시작 이후 최대 규모가 될 트럼프 행정부는 폭력적 행위에 대해 단호하게 대처하겠다며 LA에 배치한 군병력도 계속 주둔시키겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=UIHPPCKtne0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/UIHPPCKtne0/maxresdefault.webp",
        "view_count": 15709
    },
    {
        "id": 12,
        "title": "개장 안 한 해수욕장서 \"중학생이\"…결국 사망 / SBS 8뉴스",
        "cleaned_title": "개장 안 한 해수욕장서 중학생이 결국 사망",
        "upload_date_kst": "2025-06-14 20:26:34",
        "description": "앵커 오늘 낮 제주의 한 해수욕장에서 학생이 물에 빠져 숨지는 사고가 났습니다 아직 해수욕장이 개장을 하지 않아 안전요원이 없던 상태에서 물놀이를 하다 변을 당했습니다 휴일 사건사고 소식은 김보미 기자 소방대원들이 다급하게 물속에서 한 남성을 끌어올립니다 오늘 낮 제주 조천읍 함덕해수욕장에서 중학생이 물에 빠졌다는 신고가 접수됐습니다 해당 학생은 약 만에 구조돼 병원으로 옮겨졌지만 끝내 숨졌습니다 경찰은 때 이른 더위에 지인들과 함께 물놀이하다 사고가 난 것으로 보고 정확한 경위를 파악하고 있습니다 철길에서 흰색 옷을 입은 남성이 열차 승강장 위로 올라오고 뒤이어 남색 옷을 입은 남성도 주변인들의 도움을 받아 올라옵니다 남성이 천안역 승강장에서 갑자기 철길로 추락하자 망설임 없이 구조에 나선 겁니다 이들 가운데 한 명은 일반 시민 또 한 명은 현역 해군으로 확인됐습니다 추락한 남성은 곧바로 병원으로 옮겨져 생명에는 지장이 없는 오늘 오전 강원 횡성군의 한 야산에서 작업 중이던 굴착기가 계곡 아래로 추락했습니다 굴착기 운전기사는 다리 부위를 다쳐 병원으로 이송됐습니다",
        "video_link": "https://www.youtube.com/watch?v=TJ_dSiY_UCI",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/TJ_dSiY_UCI/maxresdefault.webp",
        "view_count": 26696
    },
    {
        "id": 13,
        "title": "휑한 야산서 무섭게 쏟아진 빗물…새벽 긴급대피 / SBS 8뉴스",
        "cleaned_title": "휑한 야산서 무섭게 쏟아진 빗물 새벽 긴급대피",
        "upload_date_kst": "2025-06-14 20:22:58",
        "description": "앵커 부산에는 오늘 새벽 사이 넘는 비가 쏟아졌습니다 경남에도 많은 비가 내리면서 지난 산불 피해를 입었던 주민들이 산사태 위험 때문에 긴급 대피했습니다 KNN 최한솔 기자가 취재했습니다 기자 지난 대형 산불이 휩쓸고 간 경남 산청군 중태마을 일대 불에 타 휑한 산비탈에 비가 쏟아지고 계곡으로 모여 불어난 물이 무서운 기세로 쏟아져 내립니다 산불 피해 발생 석 달째 현장에는 임시방편으로 방수포를 깔아놨지만 위태롭기만 합니다 어젯밤부터 서부 경남 일대 호우주의보 발효와 함께 많은 비가 내리면서 산청군과 하동군 산불 피해 지역 주민 대피소로 피신해야 했습니다 산불 피해 지역의 마을들은 이렇게 산비탈 급경사지역에 있기 때문에 물도 물이지만 순식간에 토사가 쓸려 내려오는 산사태 위험이 큰 실제 지난달 시간당 집중호우가 내렸을 때 중태마을 인근 유점마을에 토사가 덮치기도 했습니다 어제 제주를 시작으로 조만간 장마가 시작될 것으로 예상되면서 산불 피해 지역의 피해 우려에 주민과 지자체가 하고 있습니다 부산에는 밤사이 강풍과 함께 넘는 비가 쏟아졌습니다 특히 자정부터 만에 비가 내려 1904년 기상관측 이래 시간당 최다 강수량을 기록했습니다 많은 비로 도로와 주택 침수 등 신고가 접수됐고 오늘 새벽에는 여성이 맨홀에 빠졌다가 구조되기도 했습니다 KNN 최한솔",
        "video_link": "https://www.youtube.com/watch?v=OpXyPEaSxtc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/OpXyPEaSxtc/maxresdefault.webp",
        "view_count": 9917
    },
    {
        "id": 14,
        "title": "미끄러진 차량, 하천 추락…지붕서 떨던 모녀 구조 / SBS 8뉴스",
        "cleaned_title": "미끄러진 차량 하천 추락 지붕서 떨던 모녀 구조",
        "upload_date_kst": "2025-06-14 20:20:46",
        "description": "앵커 어제 부터 남부지방을 중심으로 넘는 폭우가 쏟아지면서 비 피해가 잇따랐습니다 한 모녀가 불어난 하천에 고립됐다 구조되고 교차로 옹벽이 무너져 도로가 통제되는 일도 있었습니다 권민규 기자 불어난 하천 한가운데 승용차 한 대가 빠져 있고 차량 지붕 위에서는 여성 애타게 구조를 기다립니다 경북 청송의 한 하천에 모녀 고립된 건 오늘 오전 신고를 받고 출동한 소방당국은 밧줄과 크레인을 동원해 여성 A 씨와 자녀를 무사히 구조했습니다 청송에는 어제부터 오늘까지 폭우가 내렸습니다 경찰은 두 모녀가 탄 차량이 빗길에 미끄러지면서 하천으로 추락한 것으로 보고 사고 경위를 조사하고 있습니다 도로 한쪽이 완전히 무너져 내렸습니다 오늘 새벽 전북 고창의 한 교차로에서 도로 옆 높이 옹벽 구간이 무너져 내려 차량 통행이 전면 통제됐습니다 고창군과 전북도는 응급복구를 진행하고 정밀안전진단을 시행할 빗길 교통사고도 잇따랐습니다 오늘 새벽 중부내륙고속도로 양평 방향 상주나들목 부근에서 승용차 한 대가 빗길에 미끄러지며 뒤따르던 승용차 화물차가 연쇄 추돌했습니다 이 사고로 남성 중상을 입고 병원으로 옮겨졌습니다 어제저녁 목포 방향 서해안고속도로 함평 부근에서도 차량 추돌해 다쳤습니다 전국에 내려진 호우특보는 오늘 낮 기해 모두 해제됐습니다",
        "video_link": "https://www.youtube.com/watch?v=RVusw9kYwDw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/RVusw9kYwDw/maxresdefault.webp",
        "view_count": 6408
    },
    {
        "id": 15,
        "title": "이란 \"미국과 대화 무의미\"…딜레마 빠진 트럼프 / SBS 8뉴스",
        "cleaned_title": "이란 미국과 대화 무의미 딜레마 빠진 트럼프",
        "upload_date_kst": "2025-06-14 20:18:12",
        "description": "앵커 트럼프 대통령은 이스라엘을 하지만 동시에 이란과의 협상도 원한다는 입장을 내놨습니다 하지만 이란은 미국과의 대화는 더 이상 무의미하다 고 일축했습니다 꼬여만 가는 중동문제를 풀 해법이 없다는 분석이 나오고 있습니다 김범주 기자 공습 하루 뒤 트럼프 대통령은 우선 이스라엘을 옹호했습니다 공격은 훌륭했고 이란은 더 큰 타격을 받을 수 있다 고 경고한 겁니다 구축함을 보내서 이란의 미사일 공격을 함께 막기도 했습니다 그러면서 동시에 이란이 연락을 하고 있고 합의 기회가 있을 수 있다 면서 이란과 대화할 뜻도 다시 밝혔습니다 상충되는 듯한 말을 내놓은 건데 트럼프 대통령이 공격에 어떤 입장이었는지 여부가 그래서 더 대통령은 공습 몇 시간 전까지 공격이 임박하지 않았다고 말했습니다 이란 공격에 반대한다는 말을 여러 번 하기도 했습니다 우크라이나와 가자 문제 여기에 관세발 무역갈등이 겹쳐있는 상황에서 중동의 전면전을 불러올 수 있는 이란 문제까지 더해지는 걸 원하지 않았던 걸로 분석이 됩니다 공격 직전에야 통보를 받고 막지 못했다는 방관설 과 부진한 협상에 지쳐서 이스라엘에 악역을 맡겼다는 동의설 이 엇갈리고 있습니다 결과적으로는 이란이 협상에 나서기는 더 어려워진 걸로 분석됩니다 협상파들은 합의를 하면 미국이 이스라엘을 견제할 거라고 내부를 설득해 왔는데 이번 공격으로 힘을 잃게 됐다는 겁니다 이란 외무부도 미국과 대화가 무의미해졌다고 선을 그었습니다 세계를 더 안전하게 만들겠다는 공약은 멀어지는데 뾰족한 대책은 내놓지 못하는 딜레마가 현실로 드러났다는 분석이 그래서 나오고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=eQbz7Wn6BCQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/eQbz7Wn6BCQ/maxresdefault.webp",
        "view_count": 13174
    },
    {
        "id": 16,
        "title": "나탄즈 핵 시설 파괴…우라늄 저장소는 제외 / SBS 8뉴스",
        "cleaned_title": "나탄즈 핵 시설 파괴 우라늄 저장소는 제외",
        "upload_date_kst": "2025-06-14 20:15:44",
        "description": "앵커 어제 이스라엘의 선제 공습으로 이란의 핵 시설 일부에서 방사능 오염 피해가 있었던 걸로 확인됐습니다 다만 외부로의 오염은 아직 없는 걸로 알려졌습니다 이어서 김경희 기자 도로 옆 벌판에서 시커먼 연기가 뿜어져 나옵니다 이란 핵 프로그램의 심장부로 불리는 나탄즈 핵 국제원자력기구 IAEA는 이스라엘의 공습으로 나탄즈의 지상 시설이 파괴돼 방사능 유출이 있었다고 확인했습니다 다만 외부 방사선 수치는 정상이며 관리 가능한 수준이라고 밝혔습니다 또 이란 최대 규모의 지하 농축 시설은 무사했다고 강조했습니다 포르도와 이스파한 핵시설 역시 공습에도 불구하고 우라늄 저장소 피해는 보고되지 않았습니다 이스라엘이 핵 위협 제거가 목표라면서도 핵연료 저장시설을 표적으로 삼지 않은 건 의도적일 수 있다고 뉴욕타임스는 보도했습니다 자칫 해당 지역을 더티밤 즉 방사능 오염 지대로 만들 수 있다는 부담감 때문이라는 것입니다 또 지하 깊이 묻혀 있는 시설을 이스라엘 단독으로는 파괴하기는 어렵기 때문이라는 분석도 있습니다 다만 이란의 반격에 이스라엘이 대응 수위를 더욱 높일 것으로 보여 핵시설에 대한 추가 공격 가능성도 배제할 수 없습니다",
        "video_link": "https://www.youtube.com/watch?v=-Wn-d6Ty8fk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/-Wn-d6Ty8fk/maxresdefault.webp",
        "view_count": 12896
    },
    {
        "id": 17,
        "title": "미사일 200발 쏟아부은 이란…이스라엘은 재보복 / SBS 8뉴스",
        "cleaned_title": "미사일 200발 쏟아부은 이란 이스라엘은 재보복",
        "upload_date_kst": "2025-06-14 20:15:07",
        "description": "앵커 오늘 뉴스는 전면전 양상으로 치닫고 있는 이스라엘과 이란 소식부터 전해드리겠습니다 이틀째 격렬한 교전이 계속되는 가운데 이란이 이스라엘의 공격에 대한 보복으로 무려 가까운 미사일을 발사했습니다 이에 맞서 이스라엘도 재보복에 들어갔습니다 먼저 곽상은 기자 미사일로 추정되는 불빛이 텔아비브 도심 안으로 쉴 새 없이 쏟아집니다 고층 건물들 사이로 폭발이 이어집니다 이란이 현지 시간 밤부터 이튿날 새벽까지 이스라엘 본토를 향해 가까운 미사일을 쏟아부었습니다 새벽 핵 시설과 군 수뇌부가 기습 공격을 받은 데 대한 본격적 반격의 이스라엘군은 미사일 대부분을 요격했다고 밝혔지만 텔아비브 등 에서 건물 피해와 화재가 잇따랐고 숨지고 넘게 다쳤습니다 이스라엘군도 이란 군 기지와 방공망 등에 대한 공격을 이어갔습니다 테헤란의 국제공항을 공습하고 각종 군 시설과 드론을 타격하는 영상도 공개했습니다 이란은 이스라엘의 공격으로 군 최고위층을 포함해 숨지고 다쳤다고 밝혔습니다 미국은 이스라엘이 이란발 탄도미사일을 요격하는 것을 지원하고 지상과 해상 전력을 동원해 이스라엘 방어를 도왔다고 밝혔습니다 이란의 요청으로 긴급 소집된 유엔 안보리 회의장에서 이란과 이스라엘은 교전의 책임을 서로에게 돌리며 치열하게 맞붙었습니다 이스라엘은 추가 군사작전을 이란은 계속된 보복을 예고하면서 중동 내 긴장은 최고조로 치닫고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=MmFF_uBuMF8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/MmFF_uBuMF8/maxresdefault.webp",
        "view_count": 30600
    },
    {
        "id": 18,
        "title": "세금 '꼬박꼬박' 낸 시민들…\"이걸 다 버려요?\" 화들짝 / SBS / 모아보는 뉴스",
        "cleaned_title": "세금 꼬박꼬박 낸 시민들 이걸 다 버려요 화들짝",
        "upload_date_kst": "2025-06-14 16:00:31",
        "description": "새 제품인데도 버린다 썼는데 한 번 쓰고 폐기 전국 수만 개 선거 끝나면 골치 현수막 재활용 SBS 뉴스로 제보해주세요 홈페이지 https news sbs co kr",
        "video_link": "https://www.youtube.com/watch?v=O93huHmfcag",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/O93huHmfcag/maxresdefault.webp",
        "view_count": 14893
    },
    {
        "id": 19,
        "title": "'이란의 역습' 이스라엘 사망자 발생…\"미국 책임있다\" 핵 협상 철수 암시 (자막뉴스) / SBS",
        "cleaned_title": "이란의 역습 이스라엘 사망자 발생 미국 책임있다 핵 협상 철수 암시",
        "upload_date_kst": "2025-06-14 15:06:25",
        "description": "이스라엘의 핵시설 공습에 대해 이란이 보복 공격에 나서면서 이스라엘에서도 사망자가 발생했습니다 미국 CNN방송은 현지시간 야히엘 레이터 주미 이스라엘 대사가 이란의 보복 공격으로 사망자가 발생했음을 확인했다고 보도했습니다 이스라엘 경찰은 이 여성이 텔아비브 동남쪽 라마트간 지역에서 무기 파편에 맞아 사망했다고 밝혔습니다 레이터 대사는 CNN에 이란이 이스라엘 민간인을 표적으로 삼고 있다고 비난하면서 이스라엘은 이란 국민이 아니라 핵을 보유하려는 정권과 전쟁을 벌이고 있는 것 이라고 주장했습니다 반면 이란은 이스라엘이 국제법을 위반해 계획적이고 조직적인 군사공격을 감행했다고 반발하고 있습니다 아미르 사에이드 이라바니 주유엔 이란 대사는 지금까지 고위 군 관료를 포함해 순교했고 이상이 다쳤다 며 이 중 압도적 다수가 여성과 어린이를 포함한 민간인들이었다 라고 비판했습니다 이란은 또 핵 위기를 외교적으로 해결하기 위한 미국과의 대화가 무의미해졌다며 미국과의 핵 협상 철수 가능성을 암시했습니다 에스마일 바가이 이란 외무부 대변인은 이스라엘의 공격은 미국 승인 없이는 불가능했을 것 이라며 협상을 주장하면서 동시에 이스라엘이 이란 영토를 공격하도록 역할을 분담했다 고 미국을 비난했습니다 이에 따라 미국과 이란이 내일 오만에서 벌일 예정이던 협상도 속개 여부가 불투명해졌습니다 미국 측은 여전히 이란과의 협상 여지가 남아 있다며 핵 프로그램과 관련한 협상을 하는 것이 현명할 것 이라고 촉구한 것으로 전해졌습니다",
        "video_link": "https://www.youtube.com/watch?v=yKirOiJ-KHg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/yKirOiJ-KHg/maxresdefault.webp",
        "view_count": 35506
    },
    {
        "id": 20,
        "title": "\"트럼프 생일에 모두 거리로!\" 주말 대규모 시위에 코리아타운 '초긴장' (자막뉴스) / SBS",
        "cleaned_title": "트럼프 생일에 모두 거리로 주말 대규모 시위에 코리아타운 초긴장",
        "upload_date_kst": "2025-06-14 14:32:48",
        "description": "이틀 전 LA 다운타운에서 밀려난 시위대는 바로 옆에 위치한 한인타운으로 몰려왔습니다 두 시간 이상 한인타운 안에서 경찰과 시위대의 대치가 이어져 약탈이나 폭력사태가 우려됐지만 다행히 별다른 피해는 없었습니다 전 LA 폭동을 떠올렸던 한인 업주들은 일단 한숨을 돌렸지만 문제는 이번 미 전역에서 대규모 시위가 예고돼 있어 LA 한인타운의 업주들은 초긴장 이틀 전 시위대가 한인타운까지 진입하면서 한인 상권 전반에 불안감이 확산됐고 손님 발길도 눈에 띄게 줄었습니다 이 같은 분위기는 한인 업체들이 밀집한 LA 다운타운 패션 디스트릭트도 내일 은 도널드 트럼프 대통령의 생일이자 워싱턴DC에서 열병식이 열리는 날입니다 이를 맞아 엘에이와 뉴욕 시카고 등 미 전역 개 도시에서 대규모 시위가 예고되면서 각 지역 경찰이 비상 대응 체제에 돌입한 상탭니다 시위가 임박한 가운데 LA 한인 사회 내부에서는 이번은 폭동 때와는 다르다 는 인식도 퍼지고 있습니다 LA에서의 한인사회의 위상이 높아진 만큼 한인회와 총영사관을 비롯한 커뮤니티 전체가 보다 빠르고 체계적인 대응에 나서고 있다는 LA 캐런 배스 시장도 오늘 성명을 통해 한인 커뮤니티의 안전을 지키기 위해 한인타운 주변 경계를 강화했다 고 밝혔습니다 LA 총영사관과 한인회는 비상 연락체계와 안전 메뉴얼을 공유하며 지역 안전을 지키기 위한 준비에 나섰습니다",
        "video_link": "https://www.youtube.com/watch?v=7p5lXAyZaM4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/7p5lXAyZaM4/maxresdefault.webp",
        "view_count": 18847
    },
    {
        "id": 21,
        "title": "억대 SUV, 깜빡이 켜더니…차 가격과 반비례하는 짓 (자막뉴스) / SBS",
        "cleaned_title": "억대 SUV 깜빡이 켜더니 차 가격과 반비례하는 짓",
        "upload_date_kst": "2025-06-14 13:30:24",
        "description": "최근 한 온라인 커뮤니티에 올라온 지난달 말 퇴근 시간 무렵 서울 한 사거리인데요 버스 사이에 정차해 있던 SUV 차량의 운전자가 도 음료 컵을 무단 투기하는 모습이 포착됐습니다 당시 SUV 차량은 버스 사이에서 잠시 멈춘 뒤 우측 차선으로 빠져나와 비상등을 켜고 정차했는데요 이후 운전자가 창문을 열고 뒤따라오던 버스 방향으로 음료가 담긴 컵을 던졌고 도로에는 음료와 얼음이 뿌려졌습니다 차량 블랙박스 영상 제보자는 뒤에 있던 버스와 무슨 일이 있었는지 모르겠지만 무개념 차량을 경찰서에 쓰레기 투기로 신고했다면서 참으로 한심한 사람이라 생각한다고 덧붙였습니다 쓰레기를 무단 투기하다 적발되면 폐기물관리법에 따라서 원 이하의 과태료가 부과됩니다 영상을 본 누리꾼들도 도로는 쓰레기통이 아니다 누가 치우라고 저러나 그렇게 화가 많아서 어떡하죠 차와 인성은 별개 좋은 차 탄다고 다가 아니네 등의 반응을 보였습니다",
        "video_link": "https://www.youtube.com/watch?v=j0arolkhls4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/j0arolkhls4/maxresdefault.webp",
        "view_count": 12746
    },
    {
        "id": 22,
        "title": "[날씨] 오후까지 경상권 중심 비…수도권은 낮 더위 계속 / SBS",
        "cleaned_title": "오후까지 경상권 중심 비 수도권은 낮 더위 계속",
        "upload_date_kst": "2025-06-14 12:32:31",
        "description": "비구름이 동쪽으로 이동하면서 현재 부산과 양산 등지로는 시간당 다소 강한 비가 내리고 있습니다 앞으로 현재 호우주의보도 보시면 경남 지역을 중심으로 여전히 호우주의보가 내려져 있는데요 앞으로 낮까지 전남 동부 남해안과 경북 지역에 경남 지역은 늦은 오후까지 최대 비가 더 이어지겠습니다 비가 빨리 잦아든 수도권과 강원 영서는 하늘이 맑게 드러났고요 오후까지 남해안과 제주 산지는 바람이 매우 강하게 불겠습니다 자세한 낮 기온은 서울이 오르는 등 오늘도 수도권은 낮 더위가 계속되겠습니다 내일 오후부터 월요일 오전 사이 또다시 비 소식이 들어 있는데요 이번 비는 중부 지방에 양이 더 많아 최대 예상됩니다 월요일 오전에 비가 그친 뒤 주 중반까지는 구름만 다소 지나겠습니다",
        "video_link": "https://www.youtube.com/watch?v=QvGjaCSZ5aY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/QvGjaCSZ5aY/maxresdefault.webp",
        "view_count": 8012
    },
    {
        "id": 23,
        "title": "보복 공습에 재보복…\"핵 시설 내부 방사능 오염\" / SBS",
        "cleaned_title": "보복 공습에 재보복 핵 시설 내부 방사능 오염",
        "upload_date_kst": "2025-06-14 12:28:07",
        "description": "앵커 이스라엘이 이란 핵시설을 겨냥해 적인 공격에 나선 지 하루도 안 돼서 이란이 보복 공습을 했습니다 이스라엘 국방부와 정보기관 등을 겨냥한 적인 미사일 공격이 두 차례 이어졌고 이스라엘도 곧바로 재보복에 나서며 양국의 충돌이 격화되고 있습니다 한상우 기자가 보도합니다 기자 미사일이 이스라엘 텔아비브 도심으로 쉼 없이 쏟아지고 공중에서는 요격 미사일 폭발음이 이어집니다 이스라엘군의 요격을 피한 미사일이 떨어지면서 지상에서 폭발음이 터집니다 고층 건물 사이로 폭발이 계속되고 도심 에는 불길이 피어오릅니다 현지시간 밤 이란이 이스라엘을 향해 미사일 수백 발을 발사했습니다 이날 새벽 이스라엘이 이란의 핵시설을 겨냥해 대규모 공습을 한 것에 대한 보복 이란은 안팎의 미사일 공격에 이어 공격도 퍼부었는데 텔아비브뿐만 아니라 예루살렘 등 약 타격을 받은 것으로 전해졌습니다 이란의 공격 미사일을 방공망으로 대부분 막아냈던 지난해 충돌과는 다른 현재까지 숨지고 명이 다친 걸로 알려졌습니다 이란은 추가 공격을 예고했습니다 이스라엘은 이란이 민간인 밀집 지역에 미사일을 발사해 레드라인을 넘었다며 이란 핵시설을 또 폭격했습니다 이란의 요구로 긴급소집된 유엔 안전보장이사회 회의에서 라파엘 그로시 국제원자력기구 사무총장은 이스라엘 공격 여파로 이란의 나탄즈 핵시설 내부에서 방사능과 화학 오염이 발생했다고 밝혔습니다 다만 보호조치로 현재 관리가 가능한 상태라고 보고했습니다 이스라엘의 선제 타격 이후 하루도 안 돼 양측이 보복에 재보복 공격을 주고받으면서 기약 없는 전면전으로 확산할 수 있다는 우려가 커지고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=MjVDKx2bLys",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/MjVDKx2bLys/maxresdefault.webp",
        "view_count": 47369
    },
    {
        "id": 24,
        "title": "이사 첫날부터 날아온 쪽지…\"옆집입니다\" 내용 봤더니 (자막뉴스) / SBS",
        "cleaned_title": "이사 첫날부터 날아온 쪽지 옆집입니다 내용 봤더니",
        "upload_date_kst": "2025-06-14 12:01:05",
        "description": "최근 한 온라인 커뮤니티에 올라온 편지 글쓴이가 아파트로 이사 온 날 늦게까지 짐을 정리하고 새벽 샤워를 한 뒤 드라이기로 머리를 말렸는데 다음 날 옆집 주민이 이 편지를 두고 간 것입니다 편지에는 방에 새벽 큰 소음이 들렸다면서 뇌출혈로 투병 중인 어르신이 계셔 특히 민감한 상황이라고 적혀 있었는데요 과거에도 층간 소음 문제로 한 입주민이 유산을 세 차례나 겪었다더라며 지속적인 층간소음이 얼마나 큰 고통을 유발하는지 이 달라고 호소했습니다 이에 대해 글쓴이는 자정 전에 수면 준비를 마쳐야겠다고 생각하게 됐다면서도 소음도 피해를 주는 것이지만 문제 삼는 것도 피해를 주는 것이라 생각한다고 덧붙였습니다 사연이 알려지자 누리꾼들 사이에는 갑론을박이 일었는데요 애초에 새벽 드라이기 사용이 이기적 아파트 특성을 고려하지 않은 행동이다 이게 다 부실 공사한 시공사 탓이다 등의 다양한 반응을 보였습니다",
        "video_link": "https://www.youtube.com/watch?v=ssq-cYLdP7c",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ssq-cYLdP7c/maxresdefault.webp",
        "view_count": 243504
    },
    {
        "id": 25,
        "title": "이란 \"이스라엘 F-35 전투기 2대 격추\"주장…미군의 개입 있었나? (자막뉴스) / SBS",
        "cleaned_title": "이란 이스라엘 F 35 전투기 2대 격추 주장 미군의 개입 있었나",
        "upload_date_kst": "2025-06-14 11:52:09",
        "description": "이란이 현지시간 금요일 밤 이스라엘이 먼저 감행한 대규모 공습에 대한 보복으로 다수의 미사일을 발사하며 본격적인 군사 작전에 돌입했다고 밝혔습니다 그러면서 앞선 작전에서 이스라엘 공군의 최신의 스텔스 전투기인 F 격추했다고 주장했습니다 이란 군은 공식 성명을 통해 우리 방위군이 시오니스트 정권 소속 F 전투기 소형 무인기 여러 대를 격추하고 파괴하는 데 성공했다 고 발표했습니다 또 두 전투기의 조종사 생사는 아직 파악되지 않았으며 수색 조사 중 이라고 덧붙였습니다 이 격추 주장이 사실일 경우 이란이 단순 미사일 보복을 넘어서 이스라엘의 최첨단 공군력에 직접적인 타격을 가했다는 의미로 해석될 수 있습니다 F 현존하는 최고의 스텔스 성능과 정밀 타격 능력으로 이스라엘 공군의 핵심 전력 중 하나로 꼽히기 한편 이란은 이번 공격이 이스라엘의 핵 군사시설을 겨냥한 선제 공격에 대한 정당한 보복 이라고 주장하며 금요일 밤부터 본격적인 대응을 시작했다 고 밝혔습니다 이스라엘이 이란 미사일을 요격하기 위해 아이언돔 방공 시스템을 가동했지만 일부 미사일이 방어망을 뚫고 도시로 낙하한 것으로 전해졌습니다 실제로 텔아비브 지상에서 연기가 피어오르는 장면이 목격됐고 수도권 지역에서는 병원으로 이송됐습니다 이스라엘 방위군은 이란으로부터 수십 발의 미사일이 발사됐으며 일부는 요격됐다 며 전국에서 낙탄 수색 및 구조 작업을 진행 중 이라고 밝혔습니다 이스라엘은 지난 금요일 자국의 선제 공격이 이란의 핵무기 개발을 저지하고 군사력을 약화시키기 위한 것이었다 고 밝힌 가운데 미국이 이스라엘의 공격을 얼마만큼 파악하고 있었으며 실제로 미군이 미사일 요격에 어떤 도움을 줬는지 주목 받고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=uPXynX9ojxs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uPXynX9ojxs/maxresdefault.webp",
        "view_count": 260034
    },
    {
        "id": 26,
        "title": "타조알 몰래 훔친 일당 검거…CCTV 확인해보니 '기가 막혀' / SBS / #D리포트",
        "cleaned_title": "타조알 몰래 훔친 일당 검거 CCTV 확인해보니 기가 막혀",
        "upload_date_kst": "2025-06-14 11:29:08",
        "description": "농촌 체험농장의 타조 우리 옆 트럭에서 두 남성이 사료 포대를 내립니다 그러더니 갑자기 트럭 밑을 확인하고 무언가를 꺼내 운전석에 옮깁니다 조금 뒤 한 남성이 다시 타조 우리 쪽을 가리키자 다른 남성이 안으로 손을 뻗어 무언가를 꺼냅니다 이들이 훔친 것은 체험농장의 타조가 갓 낳은 타조알이었습니다 타조의 경우 닭과 오리와 달리 산란기가 정해져있어 특정시기에만 알을 낳습니다 그 만큼 농장에는 굉장히 귀한 재산인데 이를 아무 거리낌 없이 훔친겁니다 하나에 원이 넘는 가격도 가격이지만 부화시켜 커가는 과정까지 보여주는 체험농장이라 피해는 더 큽니다 타조알을 훔친 범인은 수년째 사료를 배송해온 축협 배송기사들이었습니다 CCTV를 확인한 농장주가 곧바로 축협으로 달려가 타조알을 요구했지만 반응은 적반하장이었습니다 오히려 훔친 타조알을 그냥 달라고 요구해 결국 경찰에 신고까지 했습니다 하지만 해당축협은 계약을 맺은 배송업체 직원들이 저지른 만큼 자신들은 상관없다는 말만 되풀이합니다 귀촌의 꿈을 키워 연 명이 방문하는 타조 농장으로 일궈냈지만 축협의 사료배달이 타조알 도둑질의 통로가 되버린 현실에 청년농의 한숨은 커져가고 있습니다 KNN 안형기",
        "video_link": "https://www.youtube.com/watch?v=CnDSHjF6cFY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/CnDSHjF6cFY/maxresdefault.webp",
        "view_count": 7732
    }
]