[
    {
        "id": 1,
        "title": "이란 미사일에 또 뚫린 '아이언돔'...'철옹성’에 균열 [이 장면]",
        "cleaned_title": "이란 미사일에 또 뚫린 아이언돔 철옹성 에 균열",
        "upload_date_kst": "2025-06-14 23:30:32",
        "description": "이스라엘의 다층 방공체계가 다시 한 번 실전에서 시험대에 올랐습니다 최근 이란이 이스라엘의 공습에 대한 보복으로 대규모 미사일 공격을 감행하면서 텔아비브를 비롯한 주요 도시에 피해가 발생했고 이 과정에서 이스라엘 방공망의 한계도 일부 드러났습니다 이스라엘은 수십억 달러를 들여 애로우 다비드 슬링 아이언돔 그리고 신형 레이저 무기 아이언 빔 등 다양한 요격 시스템을 구축해왔습니다 이들 무기는 도 탄도미사일부터 중거리 단거리 로켓 드론에 이르기까지 전방위 위협에 대응하는 역할을 맡고 있습니다 특히 애로우 는 최대 달하는 사거리로 대기권 밖을 비행하는 탄도미사일 요격이 가능하며 다비드 슬링 은 중거리 미사일을 겨냥합니다 저고도 로켓을 방어하는 아이언돔 은 세계 최고 수준의 단거리 요격 능력을 자랑하며 2023년에는 레이저 무기 아이언 빔 까지 추가 배치돼 대응 범위가 넓어졌습니다 그러나 이란이 발사한 수십 기의 탄도미사일 중 일부가 방공망을 뚫고 도심에 낙면서 부상자가 속출했고 방어 체계의 한계도 확인됐습니다 이란과 이스라엘 간 거리는 약 탄도미사일이 몇 분 내에 목표에 도달할 수 있는 속도를 지니고 있어 실시간 대응이 더욱 어렵습니다 무엇보다 문제는 수량 입니다 애로우 고가의 요격 미사일은 제한된 수량만이 실전 배치돼 있어 이란이 다량의 미사일을 동시다발적으로 발사할 경우 모두를 막아내기는 사실상 어렵습니다 특히 드론처럼 저고도로 침투하는 무기체계는 탐지 및 요격이 까다로워 아이언돔의 부담을 가중시키고 있습니다 이란이 탄도미사일과 드론을 동시에 사용하는 복합 공격 을 전개할 경우 이스라엘의 방어체계는 물리적 기술적으로 큰 압박을 받게 됩니다 여기에 레바논 시리아 예멘 등에서 활동 중인 친이란 무장 조직들까지 저항의 축 을 형성해 전방위 공격에 가세할 경우 이스라엘의 안보 부담은 급격히 커질 수밖에 없습니다 다만 이스라엘은 단독으로 방어에 나서고 있지는 않습니다 미국은 작년 이어 최근에도 사드 배치와 항공모함 칼빈슨을 포함한 군사 자산을 동원해 이스라엘의 방공망을 적극 지원하고 있습니다 또한 인접국인 요르단 역시 자국 영공에 진입하는 무기체계를 요격하며 방어선 역할을 수행 중입니다 이란의 공격으로 이스라엘의 군사력에 일시적 균열이 생겼다는 분석도 나오지만 반대로 이는 이스라엘이 향후 방공체계를 한층 강화하는 계기로 작용할 수 있다는 전망도 나옵니다 중동 지역의 불확실성이 고조되는 가운데 이번 충돌은 첨단 무기체계의 실전 효과와 군사 동맹의 의미를 다시금 되새기게 하고 있습니다 디지털제작팀",
        "video_link": "https://www.youtube.com/watch?v=X5TvBByE8wo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/X5TvBByE8wo/maxresdefault.webp",
        "view_count": 11489
    },
    {
        "id": 2,
        "title": "LG·한화, 연장 11회 혈투 끝 무승부...두산 5연패 탈출 / YTN",
        "cleaned_title": "LG 한화 연장 11회 혈투 끝 무승부 두산 5연패 탈출",
        "upload_date_kst": "2025-06-14 23:19:04",
        "description": "대결로 관심을 끈 프로야구 LG와 한화가 연장 접전 끝에 승부를 가리지 못하고 비겼습니다 두산은 키움을 제물로 늪에서 벗어났습니다 프로야구 소식 양시창 폰세와 임찬규 다승 다투는 두 선수의 대결답게 한 투수전으로 전개된 경기는 말부터 롤러코스터를 탔습니다 한 점 뒤진 한화는 안치홍이 대전 구장 몬스터월을 직접 때리는 큼지막한 동점을 만들고 황영묵이 재치있는 번트로 역전에 성공하며 분위기를 가져왔습니다 하지만 LG도 그대로 물러나지 않았습니다 안타와 잇단 볼넷 등을 묶어 만든 만루 기회에서 박동원이 희생플라이 타점을 올리며 승부를 원점으로 돌렸습니다 정규이닝에서 승부를 가리지 못한 두 팀은 연장 총력전을 펼쳤지만 끝내 무승부에 만족해야 했습니다 한화는 마지막 공격에서 기회를 잡았지만 이재원의 후속 안타에 안치홍이 홈을 파고들다 아웃돼 아쉬움을 남겼습니다 달리는 두 팀은 맞대결 결과에 따라 순위가 바뀔 수 있었지만 무승부에 그치면서 LG가 선두를 수성했습니다 대구에서는 kt 쿠에바스가 모처럼 무실점의 호투를 펼치며 삼성을 대파했고 두산은 최승용이 동안 무실점으로 키움 타선을 막고 늪에서 벗어났습니다 추신수의 은퇴식이 치러진 인천에서는 롯데가 SSG를 꺾고 달렸습니다 창원에서는 KIA가 박건우가 만루홈런을 터트린 NC의 끈질긴 추격을 뿌리치고 한 점 차 진땀승을 거뒀습니다",
        "video_link": "https://www.youtube.com/watch?v=sarD9VHCR-g",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/sarD9VHCR-g/maxresdefault.webp",
        "view_count": 789
    },
    {
        "id": 3,
        "title": "보이스피싱 \"몰랐다\" 변명 안 된다...\"미필적 고의\" / YTN",
        "cleaned_title": "보이스피싱 몰랐다 변명 안 된다 미필적 고의",
        "upload_date_kst": "2025-06-14 23:18:20",
        "description": "정상적인 회사 업무로 알고 보이스피싱 현금 수거책으로 활동한 혐의를 받는 피의자에게 대법원이 미필적 고의가 인정된다고 판단했습니다 범행에 가담하는 줄 몰랐다는 핑계가 통하지 않았다는 뜻인데요 이만수 기자가 보도합니다 지난 2022년 이 모 씨는 인터넷 구직사이트에 이력서를 등록했다가 보이스피싱 조직원인 이른바 김미영 팀장 에게 업무 제안을 받았습니다 이 씨는 이후 피싱 피해자 만나 위조문서를 건네고 1억7천만 원을 받은 뒤 보이스피싱 조직에게 송금한 혐의로 기소됐습니다 이 씨에게 유죄를 인정해 징역 집행유예 선고했습니다 하지만 판단은 달랐습니다 이 씨가 범죄에 가담한다는 점을 몰랐을 수 있고 정상적인 회사 업무를 한다고 생각한 것으로 보인다며 무죄를 선고한 겁니다 이 판단은 대법원에서 다시 뒤집어졌습니다 대법원은 이 씨가 보이스피싱 범행에 가담하는 것을 알았거나 미필적으로나마 의식했던 것으로 보인다며 무죄를 선고한 원심을 깨고 유죄 취지로 사건을 대전지방법원으로 다시 돌려보냈습니다 대법원은 이 씨가 자신을 채용한 업체에 대해 제대로 확인하지 않았고 피해자들에게 받은 돈을 액수 확인도 없이 제삼자에게 무통장 입금했다고 지적했습니다 이어 기업정보 항목에 채권추심을 명목으로 현금을 수거하는 경우 채용을 빙자한 보이스피싱 사기 범죄일 수 있다는 문구가 있어 자신의 업무가 불법임을 강하게 의심할 수 있었다고 강조했습니다 대법원은 또 이 씨가 피해자들에게 전달한 금융감독원장 명 문서도 내용이나 형식이 조악하다며 위조된 것임을 쉽게 알 수 있었을 것으로 보인다고 덧붙였습니다",
        "video_link": "https://www.youtube.com/watch?v=wcxscIgQIbA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/wcxscIgQIbA/maxresdefault.webp",
        "view_count": 1261
    },
    {
        "id": 4,
        "title": "여름철 살모넬라균 기승...\"달걀 만진 손 꼭 씻어야\" / YTN",
        "cleaned_title": "여름철 살모넬라균 기승 달걀 만진 손 꼭 씻어야",
        "upload_date_kst": "2025-06-14 23:12:25",
        "description": "최근 급식으로 제공된 빵과 케이크를 먹고 학생 명이 집단 식중독을 일으켰는데요 살모넬라균이 원인이었습니다 주로 달걀 껍데기에 균이 묻어 있다가 감염되는 경우가 많아서 방역 전문가들은 달걀을 만진 다음에 곧바로 손을 씻으라고 강조했습니다 이문석 최근 충북과 전북 세종에서 명 넘는 학생이 식중독에 걸렸습니다 풀무원 푸드머스가 급식으로 제공한 빵과 케이크가 문제였습니다 문제가 된 제품에서는 식중독을 일으키는 살모넬라균이 검출됐습니다 동물 소화기관에 기생하는 살모넬라는 주로 여름철에 기승을 부리는 실제로 표본감시에서 첫주 보고됐던 살모넬라균 식중독 은 기온이 오르며 꾸준히 늘어나 이달 첫주에 발생했습니다 특히 살모넬라균 감염증은 달걀이 원인이 되는 경우가 많습니다 앞서 2018년에도 풀무원 푸드머스의 급식 케이크를 먹고 명이 식중독 증세를 보인 사건이 있었는데 이때 재료 달걀 물에서 살모넬라균이 나왔습니다 껍데기에 묻은 균이 달걀 물에 들어가거나 손에 남아서 다른 음식재료나 조리기구를 만졌을 때 교차오염을 일으킵니다 살모넬라균은 열에 약해 조리법대로 재료를 충분히 익히고 달걀을 만진 뒤엔 다른 작업 전에 손을 세정제로 씻기만 해도 감염을 예방할 수 있습니다 또 일찍 찾아온 한여름 날씨에 살모넬라균 감염증 발생이 증가하고 있는 만큼 음식을 만드는 곳에서는 식중독 예방수칙을 더욱 철저히 지켜달라고 당부했습니다",
        "video_link": "https://www.youtube.com/watch?v=tNozUKfnCnQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/tNozUKfnCnQ/maxresdefault.webp",
        "view_count": 573
    },
    {
        "id": 5,
        "title": "방공망에 열 올리는 북...\"이스라엘 공습도 영향 있을 것\" / YTN",
        "cleaned_title": "방공망에 열 올리는 북 이스라엘 공습도 영향 있을 것",
        "upload_date_kst": "2025-06-14 23:08:46",
        "description": "러시아 우크라이나 전쟁이나 이스라엘과 하마스 전쟁 이번에 이스라엘과 이란의 충돌을 보면 방공망의 중요성이 날로 더해지고 있습니다 북한도 뒤처진 방공망을 구축하는 데 열을 올리고 있는데요 이스라엘의 핵시설 타격으로 촉발된 이란과의 충돌은 북한에 적지 않은 영향을 미칠 것으로 보입니다 이종원 발사된 미사일이 해상의 표적을 명중한 뒤 공중에서 폭발합니다 김정은 국무위원장은 모니터로 시험 결과를 보며 만족을 표시합니다 지난 북한 매체가 공개한 최신형 지대공 미사일 시험발사 모습으로 우크라이나전 참전 이후 북한은 연일 방공망 구축에 힘을 쏟고 있습니다 러시아 파병으로 얻은 현대전 경험과 이전받은 군사기술을 국방력 강화에 녹여내기 위한 작업이 속도를 내는 것으로 최신 드론 생산을 독려하는 것도 같은 남측보다 뒤처진 것으로 평가받는 공중 방어막은 더욱 두텁게 하면서 적 방공망을 교란하기 위한 전술 훈련에 매진하고 있습니다 지난달 초엔 다양한 단거리 탄도미사일을 섞어 쏘는 방식으로 훈련에 나섰습니다 이스라엘과 이란의 충돌 역시 북한에 적지 않은 영향을 미칠 거란 분석이 나옵니다 핵시설이 공격 대상이 됐다는 점에서 핵무기 개발의 시급성을 재확인하고 세계 최고 수준으로 평가받는 이스라엘의 방공망 아이언돔은 물론 이를 뚫은 이란 측 전술에 관심을 둘 거란 이재명 대통령이 취임 이후 처음으로 접경 부대를 방문해 안 싸우고 이겨야 한다 고 강조한 당일 김정은 위원장은 군수공장을 찾아 신형 포탄 생산을 늘려야 한다고 독려하기도 했습니다",
        "video_link": "https://www.youtube.com/watch?v=7SSMdeeEoqQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/7SSMdeeEoqQ/maxresdefault.webp",
        "view_count": 1041
    },
    {
        "id": 6,
        "title": "부산 역대급 6월 호우..일요일 오후 전국 국지성 호우 / YTN",
        "cleaned_title": "부산 역대급 6월 호우..일요일 오후 전국 국지성 호우",
        "upload_date_kst": "2025-06-14 23:02:14",
        "description": "제주와 남해안을 중심으로 호우가 이어진 가운데 부산에서는 만에 강수량이 가장 많았던 시간도 있었습니다 일요일 오후부터 전국에 다시 비가 예상되는데 국지성 호우 가능성도 있어 주의가 필요가 합니다 이광연 기자가 보도합니다 부산의 도심 속 산책로이자 상습 침수 지역인 온이 잠기고 세차게 내리는 비를 뚫고 차량이 물바다가 된 도로 위를 달립니다 샤워기처럼 비가 쏟아지고 있다며 재난 안전 문자가 쇄도한 새벽 상황을 올린 게시물도 잇따랐습니다 밤사이 남부 지방을 중심으로 호우가 이어진 가운데 부산에선 한때 누적 강수량이 넘어섰습니다 특히 자정부터 동안 강수량이 기상 관측이 시작된 이후 만에 가장 많았습니다 웃도는 더위 속에 내린 비는 그쳤지만 일요일 오후부터 다시 전국에 다시 비가 내릴 곧 중국에서 소멸할 태풍 우딥이 남겨 놓은 수증기가 한반도로 흘러들어오기 기상청은 특히 단시간에 좁은 지역으로 강한 비가 내릴 가능성이 크다며 제주의 경우 최대 폭우가 예상된다고 덧붙였습니다 평년보다 강수량이 많을 것으로 예상되는 당분간 덥고 습도 높은 날씨가 계속될 것으로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=dk3UDZ_cz9c",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/dk3UDZ_cz9c/maxresdefault.webp",
        "view_count": 1691
    },
    {
        "id": 7,
        "title": "도심 물들인 무지갯빛...기독교단체 맞불 집회도 / YTN",
        "cleaned_title": "도심 물들인 무지갯빛 기독교단체 맞불 집회도",
        "upload_date_kst": "2025-06-14 22:33:19",
        "description": "무더웠던 오늘 서울 도심에서는 성 소수자들의 축제가 열렸습니다 이에 반대하는 기독교 단체의 맞불 집회도 인근에서 진행됐지만 다행히 별다른 충돌은 없었습니다 현장에 김이영 기자가 다녀왔습니다 알록달록 무지갯빛으로 물든 거리에 개성 있는 차림의 인파가 가득 몰렸습니다 국적을 가리지 않고 추억을 남기는 표정이 밝습니다 국가인권위의 공식 불참 선언에 반발한 직원들이 따로 마련한 부스에도 응원의 말이 적혔습니다 당사자도 누구나 소수자 정체성을 가졌다는 시민도 연대의 뜻을 보탭니다 흥겨운 음악과 환호성을 배경으로 퍼레이드 행렬이 도로를 메우자 축제 분위기도 한껏 달아오릅니다 참가자들은 서로의 다름이 차별의 이유가 되지 않는 세상을 바라며 발맞춰 걸었습니다 하지만 따가운 시선도 느껴졌습니다 축제장 맞은편을 비롯해 미터 떨어진 곳에선 반대 단체가 맞불 집회를 열었습니다 경찰이 기동대 개 부대를 배치해 일대 질서를 관리하면서 큰 마찰은 없었지만 도로 통제로 에서 교통 체증이 빚어졌습니다",
        "video_link": "https://www.youtube.com/watch?v=iroIA0w5eOA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/iroIA0w5eOA/maxresdefault.webp",
        "view_count": 1528
    },
    {
        "id": 8,
        "title": "한라산 250mm 폭우...전북 고창 도로 축대 붕괴 / YTN",
        "cleaned_title": "한라산 250mm 폭우 전북 고창 도로 축대 붕괴",
        "upload_date_kst": "2025-06-14 22:27:30",
        "description": "남부지방을 중심으로 장마가 시작됐습니다 제주 한라산에는 넘는 비가 내리기도 했는데요 많은 비에 도로 일부가 무너지는 등 피해도 잇따랐습니다 나현호 고가도로에 진입하는 경사로 옆부분이 무언가로 할퀸 듯 무너져버렸습니다 축대벽 대신 맨흙이 드러났고 바닥에는 육중한 콘크리트와 철근이 어지럽게 널려있습니다 도로 경사로 옆부분이 무너진 건 폭우가 쏟아지던 새벽 다행히 차가 거의 없는 주말 새벽이라 인명피해는 없었습니다 추가 붕괴 우려에 도로가 무너진 곳으로 진입하는 이곳 교차로에서부터 구간 도로가 전면 통제됐습니다 해당 도로에서는 최근 아스팔트가 갈라지는 등 전조 증상이 나타났던 것으로 드러났습니다 여기에 폭우가 쏟아지면서 갈라진 틈새로 들어가 붕괴로 이어진 것으로 추정됩니다 제주 한라산에는 넘는 폭우가 쏟아졌습니다 다행히 큰 피해는 접수되지 않았고 제주공항 항공기 운항도 큰 차질은 없었습니다 다만 궂은 날씨 탓에 한라산 탐방로는 모두 통제됐습니다 폭우로 시작된 장마에 남부지방에는 빗길 교통사고나 주택 침수 등 크고 작은 피해가 잇따랐습니다 영상기자 이강휘 윤지원",
        "video_link": "https://www.youtube.com/watch?v=L3m4DqMHF1g",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/L3m4DqMHF1g/maxresdefault.webp",
        "view_count": 966
    },
    {
        "id": 9,
        "title": "특검 앞두고 내란 주범들 줄석방?...\"차라리 조건부 보석\" / YTN",
        "cleaned_title": "특검 앞두고 내란 주범들 줄석방 차라리 조건부 보석",
        "upload_date_kst": "2025-06-14 22:23:19",
        "description": "김용현 전 국방장관 지난해 구속기소 구속기한 지나 오는 석방 앞둬 전 사령관 등 다른 계엄 수뇌부도 초 구속 만료 특검 출범을 앞두고 김용현 전 국방부 장관을 비롯한 내란 사태 핵심 가담자들의 구속기한이 곧 만료됩니다 아무런 제약 없는 석방 대신 이동 금지 등 엄격한 조건을 달아 보석으로 풀어주는 방안이 검토되고 있는데요 김용현 전 국방부 장관은 비상계엄 선포 만인 지난해 기소돼 구속 상태로 재판을 받아왔습니다 그로부터 여섯 달 정식 재판은 열리지 않았지만 조만간 석방을 앞두고 있습니다 오는 단계에서의 최대 구속 기한인 만료되기 박안수 여인형 이진우 전 사령관들과 내란 비선 노상원 전 사령관까지 다른 핵심 가담자들의 상황도 이르면 초 안에 이 풀려나게 되는데 이대로라면 입 맞추기를 시도하거나 수사나 재판 출석을 거부할 우려를 배제할 수 없습니다 별도 혐의로 추가 기소할 경우 다시 구속영장을 청구할 수는 있지만 내란 특검 출범을 앞두고 현실적으로 어려운 상황 이에 따라 검찰은 최근 김 전 장관 재판에서 구속 만기 전 차라리 조건을 정해 보석으로 풀어달라고 재판부에 요청했습니다 보석의 경우 사건 관계인에 대한 접촉이나 이동 금지 전자장치 부착 등 엄격한 조건을 붙이고 어기면 다시 수감 할 수도 있기 때문인데 재판부도 적극 검토하겠다고 화답했습니다 김 전 장관 측은 검사가 걱정이 팔자다 다른 사람을 만나면 범죄 공모냐 며 반발했지만 앞서 김 전 장관 변호인들이 구속 수감된 계엄군 수뇌부를 접촉했다가 경고를 받기도 했던 만큼 법원이 조건부 보석을 받아들일 가능성이 높을 거로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=1lZb-Eswkwc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/1lZb-Eswkwc/maxresdefault.webp",
        "view_count": 1097
    },
    {
        "id": 10,
        "title": "윤 부부 수사 대상만 35개...특검 수사 어떻게? / YTN",
        "cleaned_title": "윤 수사 대상만 35개 특검 수사 어떻게",
        "upload_date_kst": "2025-06-14 22:21:57",
        "description": "내란 특검 핵심 인물 기소 수사 착수 수월할 듯 비화폰 서버 CCTV서 추가 범죄 혐의 발견될 가능성 김건희 특검법 대상 광범위 수사팀 운용 형태 주목 채 상병 수사 외압 사건 공수처 수사 과정서 제동 출범을 앞둔 특검은 매머드급 규모만큼 수사 범위도 넓습니다 특검 수사가 앞으로 어떻게 진행될지 김영수 기자가 정리했습니다 이른바 특검법에 나열된 수사 대상은 모두 달합니다 비상계엄 사태를 수사하는 내란 특검은 해병대원 순직 사건과 수사 외압 의혹을 핵심으로 하는 채 상병 특검은 정리됐습니다 김건희 여사를 둘러싼 의혹을 겨냥한 특검의 수사 대상은 되는데 그동안 논란이 됐던 의혹들이 사실상 총망라됐습니다 이 가운데 내란 특검은 이미 검찰이 윤석열 전 대통령과 군경의 핵심 인물들을 집중 수사해 재판에 넘긴 만큼 수사 초기 방향을 잡아 착수하기까지 속도를 낼 수 있습니다 다만 특검은 북한과 무력 충돌을 유발했다는 외환죄 수사에 집중할 것으로 보이는데 노상원 전 사령관 수첩의 신빙성을 검증하고 군의 대북 작전을 들여다보는 과정이 순탄치 않을 최근 빗장이 풀린 경호처 비화폰 서버와 CCTV 자료들이 숨겨져 있던 비상계엄 가담자들을 수면 위로 끌어올릴지도 김건희 여사 특검은 사안에 따라 수사 속도에 편차가 심할 것으로 예상됩니다 도이치모터스 주가조작 혐 경우 이미 수사 자료는 확보된 상태에서 재수사가 진행 중이고 공천개입 의혹 사건은 서울중앙지검 전담팀이 김 여사에게 소환을 통보할 정도로 수사가 진행됐습니다 수사 대상이 워낙 광범위하고 첫 단추부터 끼워야 하는 사건도 있기 때문에 파견 검사를 어떻게 효율적으로 운영할지도 주목됩니다 윤 전 대통령의 격노를 겨냥한 채 상병 특검은 비교적 오랜 기간 묵혀 있던 대통령 탄핵으로 정권이 교체됐고 특검까지 출범해 적인 수사를 앞둔 만큼 통화 녹음 같은 새로운 증거나 핵심 인물들의 증언이 나온다면 빨리 성과를 낼 수 있을 거라는 기대도 나옵니다",
        "video_link": "https://www.youtube.com/watch?v=A_WmIq0fLTc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/A_WmIq0fLTc/maxresdefault.webp",
        "view_count": 782
    },
    {
        "id": 11,
        "title": "특검보·사무실 물색 주력...'3대 특검' 준비 박차 / YTN",
        "cleaned_title": "특검보 사무실 물색 주력 3대 특검 준비 박차",
        "upload_date_kst": "2025-06-14 22:18:22",
        "description": "공식 임명된 특별검사들이 특검 출범을 위한 준비 작업에 속도를 내고 있습니다 특히 특검 이인자인 특별검사보 인선과 사무실 물색에 주력하는 이경국 역사에 남을 기록을 쓰는 자세로 임하겠다며 내란 사건 수사 의지를 강조한 조은석 특별검사 특검 중 가장 많은 최대 규모의 조직을 이끌게 된 만큼 이들이 일할 사무실을 찾는 데 주력하고 있습니다 조 특검은 상업용 건물에서 수사를 진행할 경우 군사 기밀 누설 등 문제가 발생할 수 있는 만큼 경찰과 검찰에 활용할 시설이 있는지 답사했고 정부과천청사에 공간이 있는지도 확인하고 있다고 밝혔습니다 이와 함께 특별검사보 후보군을 물색하는 데에도 집중하고 있습니다 특검보는 수사는 물론 공소 유지와 공보 등 특검을 보좌할 핵심적인 김건희 여사 의혹을 수사할 민중기 특검도 준비 작업으로 분주한 역시 시급한 문제는 특검보 충원과 수사 공간 이런 가운데 수사 대상인 김 여사 측은 검찰 수사 때와는 달리 향후 특검이 소환을 요청하면 출석 여부를 검토하겠단 입장을 밝혔습니다 순직 해병 사건 수사 방해 의혹을 수사할 이명현 특검도 YTN과 통화에서 특검보 후보군을 알아보고 있다고 전했습니다 이어 특검 구성에 대해서는 관련 사건을 수사해 온 공수처는 물론 검찰과 군 검찰까지 포함해 다양하고 균형감 있는 특검을 꾸리겠다고 강조했습니다 이 특검은 박정훈 전 해병대 수사단장 변호 김정민 변호사와 면담하는 등 특검 출범 전 사건 내용 파악에 나서기도 했습니다 특검이 일제히 준비 기간에 돌입한 가운데 언제쯤 진용을 갖춰 본격 수사에 나설지 관심이 쏠립니다",
        "video_link": "https://www.youtube.com/watch?v=peVqHILztZ8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/peVqHILztZ8/maxresdefault.webp",
        "view_count": 212
    },
    {
        "id": 12,
        "title": "국민의힘 차기 원내대표 3파전...송언석 vs 이헌승 vs 김성원 / YTN",
        "cleaned_title": "국민의힘 차기 원내대표 3파전 송언석 vs 이헌승 vs 김성원",
        "upload_date_kst": "2025-06-14 22:16:52",
        "description": "야당 원내대표 송언석 vs 이헌승 vs 김성원 경제 관료 출신 송언석 영남권 주류 분류 전국위 의장 이헌승 PK지만 옅은 색채 국민의힘 차기 원내대표의 과제는 당내 쇄신과 거대 여당을 상대로 한 이번 선거는 송언석 이헌승 김성원 의원의 구도로 치러지게 됐는데 새 원내사령탑은 모레 최종 선출됩니다 김다연 기자가 보도합니다 당내 개혁과 더불어 이재명 정권을 상대할 국민의힘 차기 원내대표 경선이 확정됐습니다 김성원 송언석 의원 양자대결로 가나 싶었지만 이헌승 의원이 막판 고심 끝에 도전장을 내밀었습니다 송 의원은 기획재정부 관료 출신으로서 경제 전문성이 강점인데 경북 김천이 지역구라 당내 주류에 가깝습니다 이 의원은 전국위원회 의장 같은 여러 당직을 거쳤고 부산 지역으로 영남권 주류로 분류되지만 특정 계파에 치우치지 않았다는 평판이 많습니다 수도권에 지역구를 둔 김 의원은 과거 문재인 정부 시절 야당 원내수석부대표로서 대여 협상 경험이 있고 비교적 계파색이 옅다는 평가를 받습니다 세 의원 모두 친윤석열계 친한동훈계 같은 계파 꼬리표에 선을 그으며 일단 통합 에 방점을 찍습니다 당내 계파 언급은 금기시되고 있지만 개혁에 대한 온도 차가 사실상 계파를 드러낸다는 분석이 나옵니다 관건은 김용태 비상대책위원장의 개혁안 수용 여부와 오는 김 위원장의 거취 결정으로 세 후보 다 쇄신의 큰 틀이나 방향은 공감한다면서 구체적 입장은 유보한 이 의원의 막판 등장으로 선거는 경쟁 속의 경쟁이 됐습니다 영남권 내에서 표가 갈릴지 중간지대 표 싸움이 될지가 관전 포인트가 될 거라는",
        "video_link": "https://www.youtube.com/watch?v=3WU3TLKAgl4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/3WU3TLKAgl4/maxresdefault.webp",
        "view_count": 292
    },
    {
        "id": 13,
        "title": "민간단체, 대북 전단 살포...이 대통령, 전 부처에 대책 지시 / YTN",
        "cleaned_title": "민간단체 대북 전단 살포 이 대통령 전 부처에 대책 지시",
        "upload_date_kst": "2025-06-14 22:15:28",
        "description": "오늘 새벽 한 민간단체가 북한 지역으로 전단을 보낸 것으로 확인됐습니다 최근 정부의 살포 중단 요청을 받아들이지 않은 건데 이재명 대통령은 사후 처벌 등 대책을 마련하라고 모든 관계 부처에 지시했습니다 대통령실이 주말 저녁 예정에 없던 자료를 내고 민간단체의 대북 전단 살포 사실을 공개했습니다 토요일 새벽 강화도에서 북한으로 전단을 날려 보냈다는 겁니다 통일부 등 관계 부처가 아닌 대통령실이 직접 나선 건 그만큼 이번 상황을 엄중하게 보고 있단 의미로 풀이됩니다 실제로 정부는 정권 교체 이후 대북 전단 살포 중단을 민간단체에 거듭 요청했습니다 접경지역 주민의 일상과 안전을 위협하고 한반도의 군사적 긴장을 고조시켜선 안 된다는 취지였습니다 정부는 이런 방침을 어긴 해당 단체를 관계 법령 위반 여부에 따라 엄중히 조치하겠고 경고했습니다 이재명 대통령도 힘을 보탰습니다 모든 관계 부처에 대북 전단 살포 예방과 사후 처벌 대책을 마련하라고 지시했습니다 정부는 이에 따라 오는 통일부 주관으로 회의를 열고 종합 대책을 논의하기로 했습니다 최근 이어지던 대북 방송이 중지되고 북한도 호응하는 등 남북 신뢰 회복 조치가 이어지는 가운데 나온 민간단체의 대북 전단 살포에 정부가 어떤 방안을 내놓을지 주목됩니다",
        "video_link": "https://www.youtube.com/watch?v=uXogcIZUHro",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uXogcIZUHro/maxresdefault.webp",
        "view_count": 710
    },
    {
        "id": 14,
        "title": "김병기호 진용 완비 수순...'입법 과제-협치' 딜레마 / YTN",
        "cleaned_title": "김병기호 진용 완비 수순 입법 과제 협치 딜레마",
        "upload_date_kst": "2025-06-14 22:13:36",
        "description": "더불어민주당 김병기 신임 원내대표는 주말 동안 원내부대표단 구성 등 내부 전열 정비에 집중했습니다 이후엔 산적한 개혁 입법 과제 처리에 나설 거로 보이는데 야당과의 협치 란 다소 상반된 과제 속 어떤 리더십을 보여줄지 주목됩니다 민주당 김병기 원내대표는 선출 뒤 하루 동안 원내 지도부 인선 작업에 주력했습니다 임기 동안 함께 손발을 맞출 원내대변인과 문진석 허영 박상혁 등 원내수석부대표 이외에 나머지 부대표단 구성에 초점을 둔 겁니다 내일 인선 결과가 발표될 거로 예상되는데 자연스레 시선은 주요 입법 과제 처리 시점으로 쏠립니다 일단 이사의 충실 의무 대상을 로 확대하는 내용 등이 담긴 상법 개정안은 속도감 있게 처리될 거로 예상됩니다 다만 대통령 재판 중지 면소법 으로 불리는 형사소송법과 공직선거법 개정안 등을 두고는 숙고를 거듭할 거로 보입니다 새 정부 초반 협치 를 통한 정치 복원 기조 속 제1야당인 국민의힘에선 이 대통령을 위한 방탄 입법 이라고 크게 반발하는 법안들이기 내부적으로 법안 처리 속도 조절 에 나섰던 전임 원내 지도부처럼 급하게 처리할 필요가 없다는 기류가 읽힙니다 하지만 향후 야당과의 협상 과정에서 뚜렷한 접점을 찾지 못할 가능성도 큰 만큼 이 같은 상황을 대비해야 한다는 주장도 제기됩니다 협치가 중요하지만 이 때문에 정작 해야 할 것을 하지 못해서는 안 된다는 아울러 추가경정예산안 처리를 얼마나 조속히 그리고 매끄럽게 할지도 최대 과제 중 민주당 새 원내 지도부가 시작부터 개혁 입법 과제 처리와 야당과의 협치 사이 딜레마 에 빠졌다는 분석도 나옵니다 조만간 구성되는 국민의힘 원내 지도부 출범과 맞물려 추진력과 협상력이 첫 시험대에 오를 거로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=T_G2cwQ_62E",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/T_G2cwQ_62E/maxresdefault.webp",
        "view_count": 211
    },
    {
        "id": 15,
        "title": "이 대통령, G7 회의 준비에 '만전'...다자외교 데뷔전 주목 / YTN",
        "cleaned_title": "이 대통령 G7 회의 준비에 만전 다자외교 데뷔전 주목",
        "upload_date_kst": "2025-06-14 22:12:47",
        "description": "이 대통령 G7 정상회의 참석 정상 외교 복원 외교 통상 분야 차관급 임명 재계 통상 의견 청취 이재명 대통령은 주말과 휴일 공식 일정을 잡지 않은 가운데 G7 정상회의 준비에 만전을 기할 거로 보입니다 첫 다자외교 데뷔전인 만큼 이 대통령이 표방하는 실용 외교 에 관심이 모아집니다 정인용 이재명 대통령은 캐나다에서 현지 시간 열리는 G7 정상회의에 참석합니다 이번 G7 회의는 지난해 대통령 탄핵 소추 이후 공백을 맞았던 우리 정상 외교를 복원하는 계기이자 이 대통령의 다자외교 이 대통령은 내실 있는 준비를 위해 외교부 산업통상자원부 차관급들을 서둘러 임명하며 외교 통상 정비부터 완료했습니다 특히 재계 총수들과 만나 G7에서 언급될 가능성이 있는 미국발 통상 문제를 둘러싼 의견을 청취하며 대응책을 모색했습니다 다만 이 대통령이 주요국 정상들과 만나도 복잡한 사안이 테이블에 오르진 않을 거란 전망이 적지 않습니다 다자회의 구조상 긴 시간을 할애하기 어려운 만큼 상견례 성격이 짙을 거란 관전 포인트는 한미 한일 정상 간 회동이 이뤄질지 성사될 경우 어떤 의제를 두고 어느 정도 수위의 이야기가 오갈지 주목됩니다 특히 논의 과정에서 과거사나 통상 문제 등 핵심 현안에 대한 언급이 나오거나 정상회담 개최를 합의할 수도 있다는 점이 최대 G7 회의를 계기로 대선 후보 시절부터 줄곧 강조해온 이 대통령의 국익 중심 실용외교 가 첫 시험대에 올랐다는 평 나오고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=y2lzrWQTeEg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/y2lzrWQTeEg/maxresdefault.webp",
        "view_count": 354
    },
    {
        "id": 16,
        "title": "중동 불안으로 국제유가 '급등'...최악의 경우 경기회복 '악영향' / YTN",
        "cleaned_title": "중동 불안으로 국제유가 급등 최악의 경우 경기회복 악영향",
        "upload_date_kst": "2025-06-14 22:08:37",
        "description": "이스라엘과 이란의 갈등으로 국제 유 급등했지만 이번 주 국내 주유소 기름값은 하락했습니다 아직 급등한 국제 유가에 영향을 받지 않았기 때문인데 사태 장기화로 국제유가 급등세가 이어지면 우리 물가에 상당한 부담으로 작용할 것으로 보입니다 오동건 기자가 보도합니다 이스라엘과 이란의 공방 소식에 넘게 급등한 국제 유가 급등한 국제유 반영되지 않은 우리나라 주유소의 기름값은 오히려 하락했습니다 국내 주유소의 휘발유 평균 판매가는 L당 내린 1천627 경유와 마찬가지로 하락했습니다 하지만 다음 주부터 국제유가 급등의 여파가 고스란히 전해질 것으로 보입니다 대한석유협회 관계자는 지정학적 요인에 따른 유가 상승은 시차를 두고 반영돼 다음 주부터 국내 유 오를 것으로 전망했습니다 이스라엘과 이란의 공방이 조기에 마무리된다면 우리나라에 미치는 영향은 제한적일 수 있지만 최악의 경우도 배제할 수 없습니다 전면전 확산이나 이란이 호르무즈 해협을 봉쇄하는 경우엔 JP모건과 분석기관 라자드는 국제유 배럴당 급등할 수 있다고 전망했습니다 삼성경제연구소의 계량 분석에 따르면 국제유 오르면 국내 소비자물가에는 최대 상승 압력이 가해지는 것으로 조사됐습니다 중동 정세 악화로 국제유 지속적으로 상승할 경우 원유를 전량 수입하는 우리나라에는 상당한 타격이 예상됩니다 특히 이미 고물가로 내수 경기가 위축된 상황에서 유가 상승까지 겹치면 물가 상승 압력을 가중시켜 국내 경기 회복에 큰 걸림돌이 될 것으로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=Gqh5bIydBaY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Gqh5bIydBaY/maxresdefault.webp",
        "view_count": 410
    },
    {
        "id": 17,
        "title": "이란, 미국 맹비난하며 핵협상 \"무의미\"...트럼프 \"또 기회 있다\" / YTN",
        "cleaned_title": "이란 미국 맹비난하며 핵협상 무의미 트럼프 또 기회 있다",
        "upload_date_kst": "2025-06-14 22:07:54",
        "description": "이스라엘의 이란 핵시설 공격으로 내일 열릴 예정인 이란과 미국의 핵협상도 불투명해졌습니다 이란은 미국이 이스라엘과 연막작전을 펼쳤다고 의심하는데 트럼프 대통령은 또 한 번의 기회가 있을 수 있다면서 외교적 해결 가능성이 오히려 커졌다고 주장했습니다 신호 기자가 분석했습니다 미국과 이란이 핵협상을 이틀 앞둔 날 이스라엘은 이란의 핵시설을 타격하는 일어서는 사자 작전을 감행했습니다 이란은 곧바로 이스라엘 텔아비브에 복수의 미사일을 발사하면서 미국과의 일요일 핵협상도 무의미하다고 밝혔습니다 이란 입장에서 보면 이스라엘의 기습 작전은 트럼프 대통령이 며칠 전까지 강조했던 외교적인 해결 과는 전혀 다른 이란은 미국과 이스라엘이 협상과 공격의 역할을 분담했고 이번 공습도 미국의 승인 아래 이뤄진 것으로 의심합니다 트럼프 대통령도 이스라엘로부터 사전에 이란 공격 계획을 들었다고 밝혔습니다 그렇지만 책임은 이란에 지웠습니다 이란에 협상 기회를 거듭 줬지만 합의에 도달하지 못했다며 앞으로의 공격은 더 잔인할 것이라고 압박했습니다 이란과의 핵협상이 불투명해진 상황에서 외교적 해결 통로가 막혔다는 관측에는 또 한 번 기회가 있을 수 있다면서 반대로 이란이 진지하게 협상할 것이라고 주장했습니다 트럼프 대통령의 이 같은 전망은 이란이 전선을 확장할 전력은 갖추지 못했다는 분석에 따른 것으로 보이지만 반론도 나옵니다 지금은 이스라엘로 향하는 이란 탄도미사일 요격을 지원하는 수준이지만 전면전 양상으로 치달으면 미국의 전쟁 개입 여부를 고민해야 합니다 영국과 프랑스 독일 정상들도 사태 악화를 막기 위해 통화를 하고 해법을 논의했습니다 교황 레오 그 누구도 다른 이의 존재를 위협해서는 안 된다며 이스라엘과 이란 양쪽에 책임감과 이성을 강력하게 촉구했습니다",
        "video_link": "https://www.youtube.com/watch?v=xGjJdpB_ZS4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/xGjJdpB_ZS4/maxresdefault.webp",
        "view_count": 1383
    },
    {
        "id": 18,
        "title": "이란, 이틀째 보복 공방...이스라엘 \"계속하면 테헤란 불탈 것\" / YTN",
        "cleaned_title": "이란 이틀째 보복 공방 이스라엘 계속하면 테헤란 불탈 것",
        "upload_date_kst": "2025-06-14 22:02:47",
        "description": "이스라엘이 이란의 핵시설과 군 수뇌부를 폭격한 뒤 이란도 반격에 나서면서 양국이 이틀간 격렬한 공방을 벌였습니다 이란의 보복 공습에 이스라엘에서 사상자가 잇따랐는데 이스라엘은 공습을 계속하면 수도 테헤란이 불에 탈 것이라고 경고했습니다 중동으로 가보겠습니다 조수현 특파원 아랍에미리트 두바이에 와있습니다 이란이 이틀째 미사일 보복 공격에 나섰는데 현장 상황 전해주시죠 이스라엘과 이란의 공습과 보복이 이어지면서 전면전 우려가 커지고 있는데요 어제 요르단 등 주변 국가들까지 영공을 폐쇄하면서 저희 취재진은 이란과 호르무즈 해협을 사이에 두고 있는 두바이로 오게 됐습니다 이란은 이스라엘의 공습을 받은 뒤 텔아비브 등을 향해 연이틀 미사일을 발사했습니다 이 공격으로 텔아비브와 인근 지역에서 숨지고 명이 다쳤다고 AP 통신이 보도했습니다 이스라엘 카츠 국방장관은 이란이 공습을 멈추지 않으면 이란 수도 테헤란이 불탈 거라고 경고했습니다 야히엘 레이터 주미 이스라엘 대사는 이란이 세 차례에 걸쳐 모두 탄도미사일을 발사했다며 이란은 기에 가까운 탄도미사일을 보유한 만큼 보복을 계속할 것으로 예상했습니다 이란은 새벽에도 미사일 수십 발을 발사했는데 이스라엘군은 대부분을 요격했다고 밝혔지만 텔아비브 일부 지역에선 건물과 차량이 크게 파괴됐습니다 미군은 이스라엘이 이란의 탄도미사일을 요격하는 것을 지원하고 지상과 해상 전력을 동원해 이스라엘 방어를 도왔습니다 미 해군은 이란의 보복에 대비해 주요 구축함의 전방 이동을 지시했고 공군 전투기들도 보안 조치를 강화했습니다 이란 정부도 이스라엘에 대한 계속적인 보복 공격을 예고하고 있나요 이란은 이스라엘이 국제법을 위반해 계획적이고 조직적인 군사공격을 감행했다고 반발했습니다 또 그들이 일을 시작하고 전쟁을 일으켰다며 보복의 정당성을 주장했습니다 앞서 이스라엘은 현지 시각 새벽 이란 핵 시설을 포함해 약 목표물을 여러 차례 공격했는데요 아침에도 이란 수도 테헤란에서는 여러 차례 폭발음과 방공미사일이 발사되는 소리가 들렸다고 현지 주민들이 전했습니다 테헤란의 국제공항이 공격을 받았다는 보 나왔습니다 타스님 통신은 테헤란 메라바드 공항에서 화재가 발생했다고 보도했고 로이터 통신은 이 공항의 전투기 격납고가 표적이었다고 전했습니다 이란 정부는 이스라엘의 공격으로 지금까지 고위 군 관료를 포함해 숨지고 명이 다쳤다고 밝혔습니다 그러면서 사상자 가운데 압도적 다수가 여성과 어린이를 포함한 민간인들이었다고 비판했습니다 이란 혁명수비대 호세인 살라미 총사령관 등 군 고위 간부와 핵 개발에 관여한 과학자 다수도 사망했습니다 이스라엘과 이란의 군사적 충돌이 격화하면서 호르무즈 해협의 봉쇄 가능성도 거론되고 있죠 호르무즈 해협은 세계에서 가장 중요한 석유 수송로 중 하나로 전 세계 석유의 약 지나는 핵심 길목인데요 조금 전 이스마일 코사리 이란 의회 의원은 정부가 호르무즈 해협 봉쇄를 진지하게 검토하고 있다고 밝혔습니다 에너지 업계에서는 이란이 호르무즈 해협을 봉쇄하거나 이곳을 지나는 유조선을 공격할 가능성을 우려하고 있습니다 그러나 전면 봉쇄 가능성은 높지 않다는 관측도 있습니다 호르무즈 해협 봉쇄로 유 급등할 경우 YTN 무단 전재 재배포금지 및 AI 데이터 활용 금지",
        "video_link": "https://www.youtube.com/watch?v=8g3rpcdF9KA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/8g3rpcdF9KA/maxresdefault.webp",
        "view_count": 8824
    },
    {
        "id": 19,
        "title": "이란, 미국 맹비난하며 핵협상 \"무의미\"...트럼프 \"또 기회 있다\" / YTN",
        "cleaned_title": "이란 미국 맹비난하며 핵협상 무의미 트럼프 또 기회 있다",
        "upload_date_kst": "2025-06-14 21:17:35",
        "description": "이스라엘의 이란 핵시설 공격으로 내일 열릴 예정인 이란과 미국의 핵협상도 불투명해졌습니다 이란은 미국이 이스라엘과 연막작전을 펼쳤다고 의심하는데 트럼프 대통령은 또 한 번의 기회가 있을 수 있다면서 외교적 해결 가능성이 오히려 커졌다고 주장했습니다 신호 기자가 분석했습니다 미국과 이란이 핵협상을 이틀 앞둔 날 이스라엘은 이란의 핵시설을 타격하는 일어서는 사자 작전을 감행했습니다 이란은 곧바로 이스라엘 텔아비브에 복수의 미사일을 발사하면서 미국과의 일요일 핵협상도 무의미하다고 밝혔습니다 이란 입장에서 보면 이스라엘의 기습 작전은 트럼프 대통령이 며칠 전까지 강조했던 외교적인 해결 과는 전혀 다른 이란은 미국과 이스라엘이 협상과 공격의 역할을 분담했고 이번 공습도 미국의 승인 아래 이뤄진 것으로 의심합니다 트럼프 대통령도 이스라엘로부터 사전에 이란 공격 계획을 들었다고 밝혔습니다 그렇지만 책임은 이란에 지웠습니다 이란에 협상 기회를 거듭 줬지만 합의에 도달하지 못했다며 앞으로의 공격은 더 잔인할 것이라고 압박했습니다 이란과의 핵협상이 불투명해진 상황에서 외교적 해결 통로가 막혔다는 관측에는 또 한 번 기회가 있을 수 있다면서 반대로 이란이 진지하게 협상할 것이라고 주장했습니다 트럼프 대통령의 이 같은 전망은 이란이 전선을 확장할 전력은 갖추지 못했다는 분석에 따른 것으로 보이지만 반론도 나옵니다 지금은 이스라엘로 향하는 이란 탄도미사일 요격을 지원하는 수준이지만 전면전 양상으로 치달으면 미국의 전쟁 개입 여부를 고민해야 합니다 영국과 프랑스 독일 정상들도 사태 악화를 막기 위해 통화를 하고 해법을 논의했습니다 교황 레오 그 누구도 다른 이의 존재를 위협해서는 안 된다며 이스라엘과 이란 양쪽에 책임감과 이성을 강력하게 촉구했습니다",
        "video_link": "https://www.youtube.com/watch?v=6Rv0vjKAf4w",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/6Rv0vjKAf4w/maxresdefault.webp",
        "view_count": 3079
    },
    {
        "id": 20,
        "title": "특검보·사무실 물색 주력...'3대 특검' 준비 박차 / YTN",
        "cleaned_title": "특검보 사무실 물색 주력 3대 특검 준비 박차",
        "upload_date_kst": "2025-06-14 21:11:48",
        "description": "공식 임명된 특별검사들이 특검 출범을 위한 준비 작업에 속도를 내고 있습니다 특히 특검 이인자인 특별검사보 인선과 사무실 물색에 주력하는 이경국 역사에 남을 기록을 쓰는 자세로 임하겠다며 내란 사건 수사 의지를 강조한 조은석 특별검사 특검 중 가장 많은 최대 규모의 조직을 이끌게 된 만큼 이들이 일할 사무실을 찾는 데 주력하고 있습니다 조 특검은 상업용 건물에서 수사를 진행할 경우 군사 기밀 누설 등 문제가 발생할 수 있는 만큼 경찰과 검찰에 활용할 시설이 있는지 답사했고 정부과천청사에 공간이 있는지도 확인하고 있다고 밝혔습니다 이와 함께 특별검사보 후보군을 물색하는 데에도 집중하고 있습니다 특검보는 수사는 물론 공소 유지와 공보 등 특검을 보좌할 핵심적인 김건희 여사 의혹을 수사할 민중기 특검도 준비 작업으로 분주한 역시 시급한 문제는 특검보 충원과 수사 공간 이런 가운데 수사 대상인 김 여사 측은 검찰 수사 때와는 달리 향후 특검이 소환을 요청하면 출석 여부를 검토하겠단 입장을 밝혔습니다 순직 해병 사건 수사 방해 의혹을 수사할 이명현 특검도 YTN과 통화에서 특검보 후보군을 알아보고 있다고 전했습니다 이어 특검 구성에 대해서는 관련 사건을 수사해 온 공수처는 물론 검찰과 군 검찰까지 포함해 다양하고 균형감 있는 특검을 꾸리겠다고 강조했습니다 이 특검은 박정훈 전 해병대 수사단장 변호 김정민 변호사와 면담하는 등 특검 출범 전 사건 내용 파악에 나서기도 했습니다 특검이 일제히 준비 기간에 돌입한 가운데 언제쯤 진용을 갖춰 본격 수사에 나설지 관심이 쏠립니다",
        "video_link": "https://www.youtube.com/watch?v=100BaIRr_K8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/100BaIRr_K8/maxresdefault.webp",
        "view_count": 1372
    },
    {
        "id": 21,
        "title": "도심 물들인 무지갯빛...기독교단체 맞불 집회도 / YTN",
        "cleaned_title": "도심 물들인 무지갯빛 기독교단체 맞불 집회도",
        "upload_date_kst": "2025-06-14 20:27:44",
        "description": "무더웠던 오늘 서울 도심에서는 성 소수자들의 축제가 열렸습니다 이에 반대하는 기독교 단체의 맞불 집회도 인근에서 진행됐지만 다행히 별다른 충돌은 없었습니다 현장에 김이영 기자가 다녀왔습니다 알록달록 무지갯빛으로 물든 거리에 개성 있는 차림의 인파가 가득 몰렸습니다 국적을 가리지 않고 추억을 남기는 표정이 밝습니다 국가인권위의 공식 불참 선언에 반발한 직원들이 따로 마련한 부스에도 응원의 말이 적혔습니다 당사자도 누구나 소수자 정체성을 가졌다는 시민도 연대의 뜻을 보탭니다 흥겨운 음악과 환호성을 배경으로 퍼레이드 행렬이 도로를 메우자 축제 분위기도 한껏 달아오릅니다 참가자들은 서로의 다름이 차별의 이유가 되지 않는 세상을 바라며 발맞춰 걸었습니다 하지만 따가운 시선도 느껴졌습니다 축제장 맞은편을 비롯해 미터 떨어진 곳에선 반대 단체가 맞불 집회를 열었습니다 경찰이 기동대 개 부대를 배치해 일대 질서를 관리하면서 큰 마찰은 없었지만 도로 통제로 에서 교통 체증이 빚어졌습니다",
        "video_link": "https://www.youtube.com/watch?v=2GhUHLVmX_o",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/2GhUHLVmX_o/maxresdefault.webp",
        "view_count": 3499
    },
    {
        "id": 22,
        "title": "특검 앞두고 내란 주범들 줄석방?...\"차라리 조건부 보석\" / YTN",
        "cleaned_title": "특검 앞두고 내란 주범들 줄석방 차라리 조건부 보석",
        "upload_date_kst": "2025-06-14 20:26:42",
        "description": "김용현 전 국방장관 지난해 구속기소 구속기한 지나 오는 석방 앞둬 전 사령관 등 다른 계엄 수뇌부도 초 구속 만료 특검 출범을 앞두고 김용현 전 국방부 장관을 비롯한 내란 사태 핵심 가담자들의 구속기한이 곧 만료됩니다 아무런 제약 없는 석방 대신 이동 금지 등 엄격한 조건을 달아 보석으로 풀어주는 방안이 검토되고 있는데요 김용현 전 국방부 장관은 비상계엄 선포 만인 지난해 기소돼 구속 상태로 재판을 받아왔습니다 그로부터 여섯 달 정식 재판은 열리지 않았지만 조만간 석방을 앞두고 있습니다 오는 단계에서의 최대 구속 기한인 만료되기 박안수 여인형 이진우 전 사령관들과 내란 비선 노상원 전 사령관까지 다른 핵심 가담자들의 상황도 이르면 초 안에 이 풀려나게 되는데 이대로라면 입 맞추기를 시도하거나 수사나 재판 출석을 거부할 우려를 배제할 수 없습니다 별도 혐의로 추가 기소할 경우 다시 구속영장을 청구할 수는 있지만 내란 특검 출범을 앞두고 현실적으로 어려운 상황 이에 따라 검찰은 최근 김 전 장관 재판에서 구속 만기 전 차라리 조건을 정해 보석으로 풀어달라고 재판부에 요청했습니다 보석의 경우 사건 관계인에 대한 접촉이나 이동 금지 전자장치 부착 등 엄격한 조건을 붙이고 어기면 다시 수감 할 수도 있기 때문인데 재판부도 적극 검토하겠다고 화답했습니다 김 전 장관 측은 검사가 걱정이 팔자다 다른 사람을 만나면 범죄 공모냐 며 반발했지만 앞서 김 전 장관 변호인들이 구속 수감된 계엄군 수뇌부를 접촉했다가 경고를 받기도 했던 만큼 법원이 조건부 보석을 받아들일 가능성이 높을 거로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=zAY8qi6baGo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/zAY8qi6baGo/maxresdefault.webp",
        "view_count": 2548
    },
    {
        "id": 23,
        "title": "김병기호 진용 완비 수순...'입법 과제-협치' 딜레마 / YTN",
        "cleaned_title": "김병기호 진용 완비 수순 입법 과제 협치 딜레마",
        "upload_date_kst": "2025-06-14 20:23:40",
        "description": "더불어민주당 김병기 신임 원내대표는 주말 동안 원내부대표단 구성 등 내부 전열 정비에 집중했습니다 이후엔 산적한 개혁 입법 과제 처리에 나설 거로 보이는데 야당과의 협치 란 다소 상반된 과제 속 어떤 리더십을 보여줄지 주목됩니다 민주당 김병기 원내대표는 선출 뒤 하루 동안 원내 지도부 인선 작업에 주력했습니다 임기 동안 함께 손발을 맞출 원내대변인과 문진석 허영 박상혁 등 원내수석부대표 이외에 나머지 부대표단 구성에 초점을 둔 겁니다 내일 인선 결과가 발표될 거로 예상되는데 자연스레 시선은 주요 입법 과제 처리 시점으로 쏠립니다 일단 이사의 충실 의무 대상을 로 확대하는 내용 등이 담긴 상법 개정안은 속도감 있게 처리될 거로 예상됩니다 다만 대통령 재판 중지 면소법 으로 불리는 형사소송법과 공직선거법 개정안 등을 두고는 숙고를 거듭할 거로 보입니다 새 정부 초반 협치 를 통한 정치 복원 기조 속 제1야당인 국민의힘에선 이 대통령을 위한 방탄 입법 이라고 크게 반발하는 법안들이기 내부적으로 법안 처리 속도 조절 에 나섰던 전임 원내 지도부처럼 급하게 처리할 필요가 없다는 기류가 읽힙니다 하지만 향후 야당과의 협상 과정에서 뚜렷한 접점을 찾지 못할 가능성도 큰 만큼 이 같은 상황을 대비해야 한다는 주장도 제기됩니다 협치가 중요하지만 이 때문에 정작 해야 할 것을 하지 못해서는 안 된다는 아울러 추가경정예산안 처리를 얼마나 조속히 그리고 매끄럽게 할지도 최대 과제 중 민주당 새 원내 지도부가 시작부터 개혁 입법 과제 처리와 야당과의 협치 사이 딜레마 에 빠졌다는 분석도 나옵니다 조만간 구성되는 국민의힘 원내 지도부 출범과 맞물려 추진력과 협상력이 첫 시험대에 오를 거로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=EuSj7Nqry8Q",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/EuSj7Nqry8Q/maxresdefault.webp",
        "view_count": 567
    },
    {
        "id": 24,
        "title": "국민의힘 차기 원내대표 3파전...송언석 vs 이헌승 vs 김성원 / YTN",
        "cleaned_title": "국민의힘 차기 원내대표 3파전 송언석 vs 이헌승 vs 김성원",
        "upload_date_kst": "2025-06-14 20:23:13",
        "description": "야당 원내대표 송언석 vs 이헌승 vs 김성원 경제 관료 출신 송언석 영남권 주류 분류 전국위 의장 이헌승 PK지만 옅은 색채 국민의힘 차기 원내대표의 과제는 당내 쇄신과 거대 여당을 상대로 한 이번 선거는 송언석 이헌승 김성원 의원의 구도로 치러지게 됐는데 새 원내사령탑은 모레 최종 선출됩니다 김다연 기자가 보도합니다 당내 개혁과 더불어 이재명 정권을 상대할 국민의힘 차기 원내대표 경선이 확정됐습니다 김성원 송언석 의원 양자대결로 가나 싶었지만 이헌승 의원이 막판 고심 끝에 도전장을 내밀었습니다 송 의원은 기획재정부 관료 출신으로서 경제 전문성이 강점인데 경북 김천이 지역구라 당내 주류에 가깝습니다 이 의원은 전국위원회 의장 같은 여러 당직을 거쳤고 부산 지역으로 영남권 주류로 분류되지만 특정 계파에 치우치지 않았다는 평판이 많습니다 수도권에 지역구를 둔 김 의원은 과거 문재인 정부 시절 야당 원내수석부대표로서 대여 협상 경험이 있고 비교적 계파색이 옅다는 평가를 받습니다 세 의원 모두 친윤석열계 친한동훈계 같은 계파 꼬리표에 선을 그으며 일단 통합 에 방점을 찍습니다 당내 계파 언급은 금기시되고 있지만 개혁에 대한 온도 차가 사실상 계파를 드러낸다는 분석이 나옵니다 관건은 김용태 비상대책위원장의 개혁안 수용 여부와 오는 김 위원장의 거취 결정으로 세 후보 다 쇄신의 큰 틀이나 방향은 공감한다면서 구체적 입장은 유보한 이 의원의 막판 등장으로 선거는 경쟁 속의 경쟁이 됐습니다 영남권 내에서 표가 갈릴지 중간지대 표 싸움이 될지가 관전 포인트가 될 거라는",
        "video_link": "https://www.youtube.com/watch?v=D0qWqn_mits",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/D0qWqn_mits/maxresdefault.webp",
        "view_count": 1480
    },
    {
        "id": 25,
        "title": "제주에서 물놀이하던 10대 숨져...호텔 화재 13명 구조 / YTN",
        "cleaned_title": "제주에서 물놀이하던 10대 숨져 호텔 화재 13명 구조",
        "upload_date_kst": "2025-06-14 20:12:12",
        "description": "제주 해수욕장에서 친구들과 물놀이하던 청소년이 물에 빠져 목숨을 잃었습니다 강원도 원주에선 호텔에서 불이 나 구조되기도 했습니다 사건 사고 소식 유서현 소방대원들이 바다에 표류하던 조난자를 뭍으로 끌어올립니다 제주 함덕해수욕장 서쪽 해상에 사람이 떠 있단 신고가 접수된 건 오후 반쯤 분만에 구조했지만 심정지 상태로 발견된 A 군은 결국 숨졌습니다 일행 A 군이 물놀이 도중 허우적대다 사라졌다고 진술한 거로 전해졌습니다 제주 해수욕장은 아직 정식 개장 전이어서 안전 요원이 없었습니다 세찬 강물 한가운데 검은색 승용차가 멈춰있고 탑승자 지붕에 올라가 있습니다 오전 경북 청송군 청송읍에서 차를 타고 가던 모녀가 폭우로 불어난 물에 고립된 겁니다 소방대원들이 밧줄을 이용해 차 위로 대피한 두 사람을 무사히 구조했습니다 오전 반쯤엔 강원도 횡성군 야산에서 작업 중이던 굴착기가 계곡 아래로 추락했습니다 굴착기를 몰던 B 씨가 다리를 다쳐 병원으로 옮겨졌고 생명에는 지장이 없는 낮 강원도 원주시 태장동에 있는 호텔 불이 났습니다 신고를 받고 출동한 소방대원들이 구조했고 이 가운데 연기를 마셔 치료받고 있습니다 경찰과 소방당국은 정확한 화재 원인을 조사하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=hc-Z3mQR23o",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/hc-Z3mQR23o/maxresdefault.webp",
        "view_count": 3159
    },
    {
        "id": 26,
        "title": "[컬처인사이드] 이 주의 문화캘린더 / YTN",
        "cleaned_title": "이 주의 문화캘린더",
        "upload_date_kst": "2025-06-14 20:11:51",
        "description": "이 주의 문화캘린더 YTN 무단 전재 재배포금지 및 AI 데이터 활용 금지",
        "video_link": "https://www.youtube.com/watch?v=EviovWAYBO8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/EviovWAYBO8/maxresdefault.webp",
        "view_count": 172
    },
    {
        "id": 27,
        "title": "민간단체, 대북전단 살포...이 대통령, 전 부처에 대책 지시 / YTN",
        "cleaned_title": "민간단체 대북전단 살포 이 대통령 전 부처에 대책 지시",
        "upload_date_kst": "2025-06-14 20:06:45",
        "description": "오늘 새벽 한 민간단체가 북한 지역으로 전단을 보낸 것으로 확인됐습니다 최근 정부의 살포 중단 요청을 받아들이지 않은 건데 이재명 대통령은 사후 처벌 등 대책을 마련하라고 모든 관계 부처에 지시했습니다 취재기자 연결합니다 강진원 기자 대북 전단 살포에 대한 대통령실의 입장이 나왔다고요 강유정 대통령실 대변인은 서면 브리핑에서 오늘 새벽 민간단체가 대북 전단을 살포했다고 밝혔습니다 강화도에서 북한 쪽으로 날려 보냈다는 건데 어떤 단체인지는 공개하지 않았습니다 대통령실은 이번 상황을 엄중하게 인식하고 있다고 강조했습니다 접경지역 주민의 일상과 안전을 위협하고 한반도의 군사적 긴장을 고조시킬 수 있는 대북전단 살포는 중단돼야 한다고 했는데도 이를 어겼다는 겁니다 이재명 대통령도 직접 나섰습니다 오늘 모든 유관 부처에 대북전단 살포 예방과 사후 처벌 대책을 마련하라고 지시했습니다 정부는 이에 따라 오는 통일부 주관으로 관계부처 회의를 열고 종합 대책을 논의하기로 했습니다 또 오늘 대북 전단을 살포한 민간단체와 개인에 대해선 관계 법령 위반 여부에 따라 엄중히 조치하겠다고 설명했습니다 이 대통령은 앞서 대선 후보 시절 남북 간 신뢰 회복을 공약으로 내걸었습니다 대북 전단과 쓰레기 풍선 대북 대남 방송을 상호 중단하고 남북 군사합의 를 복원하겠다고 약속했습니다 취임 일주일 만인 지난 대북 확성기 방송을 중지하라고 군 당국에 지시했고 북한도 사실상 이에 호응해 대남 방송을 멈췄습니다 지금까지 정치부에서",
        "video_link": "https://www.youtube.com/watch?v=xUKWARjT6HI",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/xUKWARjT6HI/maxresdefault.webp",
        "view_count": 7094
    },
    {
        "id": 28,
        "title": "[컬처인사이드] 4대 상 품은 K-컬처…'어쩌면 해피엔딩' 성공 이유는 / YTN",
        "cleaned_title": "4대 상 품은 K 컬처 어쩌면 해피엔딩 성공 이유는",
        "upload_date_kst": "2025-06-14 19:53:18",
        "description": "우리 창작 뮤지컬 어쩌면 해피엔딩 이 공연계 아카데미상으로 불리는 토니상 오르는 기쁜 소식을 전했죠 우리나라는 전 세계 문화를 선도하는 미국 엔터 업계 주요 상을 모두 받게 되면서 K 컬처 의 위상을 뽐냈다는 평 나옵니다 김승환 기자가 보도합니다 인간에 버려진 로봇들이 우연히 만나 사랑에 빠지는 극을 이끄는 등장인물은 단 2016년 첫 공연 이래 다섯 시즌을 이어올 정도로 작품성을 인정받았습니다 어쩌면 해피엔딩 은 브로드웨이 저명한 프로듀서 눈에 띄어 지난해 뮤지컬의 본고장에 진출했습니다 출연 배우가 한 명 더 늘었고 한국의 인디팝 미국 재즈 등 다양한 사운드가 어우러져 세련된 분위기로 재탄생했습니다 화려한 다른 브로드웨이 작품들과 달리 뉴욕대 재학 시절 알게 된 윌 애런슨과 박천휴 윌휴 콤비가 힘을 합쳐 누구나 공감할 사랑 이야기에 집중했습니다 첫 프리뷰 공연 당시 주간 매출액이 달러 우리 돈으로 원을 밑돌았지만 입소문을 타면서 정식 오픈 주간에 달러 매출을 달성했고 최근엔 매주 달러 이상 수익을 내고 있습니다 이 작품은 제78회 토니상 오르며 한국 뮤지컬 역사를 새로 썼는데 한국 국적 창작자가 토니상을 받은 건 이번이 이로써 우리나라는 미국 엔터테인먼트 상으로 꼽히는 에미상 그래미상 오스카상 토니상 을 모두 받게 됐습니다 BBC는 이 상의 앞글자를 따 한국이 에고트 의 지위를 얻었다고 치켜세웠습니다 K 콘텐츠 첫 에미상 의 주인공이자 곧 오징어게임 마지막 시즌 공개를 앞둔 황동혁 감독도 기쁘고 자랑스럽다고 축하했습니다 국내 뮤지컬계는 규모 면에서 비약적으로 성장했지만 대형 라이선스 작품이나 스타 마케팅에만 기댄다는 지적이 꾸준히 나왔습니다 탁월한 오리지널 뮤지컬이 계속 나오기 위해선 창작자 지원을 위한 인프라 고민이 필요해 보입니다",
        "video_link": "https://www.youtube.com/watch?v=5VLRX3nZ1tE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/5VLRX3nZ1tE/maxresdefault.webp",
        "view_count": 597
    },
    {
        "id": 29,
        "title": "[컬처인사이드] 세계시장 진출하는 K문학…“이야기의 힘과 한국적 정서” / YTN",
        "cleaned_title": "세계시장 진출하는 K문학 이야기의 힘과 한국적 정서",
        "upload_date_kst": "2025-06-14 19:51:53",
        "description": "한강의 노벨문학상 수상 이후 글로벌 콘텐츠 시장에서 우리 문학작품이 연일 주목받고 있습니다 단행본 출간뿐만 아니라 한국적 정서에 줄거리가 한 작품에 대해서는 영화계에서도 러브콜이 계속되고 있습니다 휴머노이드 기수와 경주마 그리고 가족의 이야기들 다룬 인간과 휴머노이드 동물의 교감이라는 보편적이면서도 한 줄거리가 국내에서도 연극과 뮤지컬로 제작됐고 최근 미국의 대형 영화제작사와 원대 판권 계약을 맺었습니다 이야기 소재인 경마가 미국에 인기가 있을 뿐만 아니라 인간애와 희생이라는 인류 보편적 정서와 줄거리의 독창성이 잘 어우러졌다는 국내에서는 보기 드문 여성 액션 정육점을 운영하는 여성이 우연히 심부름센터를 찾았다가 냉혹한 킬러로 변신한다는 재미있는 줄거리 때문에 영화나 드라마 제작 가능성이 커 영미권과 유럽 등에서 원대 이상의 판권 계약이 이뤄졌습니다 백희나 작가의 은 이미 애니메이션으로 만들어져 아카데미상 단편 애니메이션 최종 후보에도 올랐습니다 환상적이면서도 아기자기한 이야기의 힘이 영화 성공의 밑거름이 됐습니다 이밖에 정유정 작가의 도 해외에 영화 판권이 팔렸고 편혜영 작가의 은 이미 제작에 들어가 내년 북미 시장 개봉을 앞두고 있습니다 우리 소설이 영화로 만들어진 것은 시작된 일입니다 2000년대 이후 한류가 자리를 잡고 영화 기생충과 한강의 노벨문학상 등을 계기로 K 문학의 해외 영화시장 진출도 빠른 속도로 늘어나고 있습니다 정은옥",
        "video_link": "https://www.youtube.com/watch?v=YZBp608d5PA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/YZBp608d5PA/maxresdefault.webp",
        "view_count": 663
    },
    {
        "id": 30,
        "title": "[날씨] 비 내리지만 더위 그대로...서울 30도·대구 32도 / YTN",
        "cleaned_title": "비 내리지만 더위 그대로 서울 30도 대구 32도",
        "upload_date_kst": "2025-06-14 19:31:27",
        "description": "오늘 오전까지 남해안과 제주도에는폭우가 쏟아졌습니다 특히 부산 지역에서는 기준으로역대 가장 강한 비가 가장 많이 쏟아진날이었는데요 반면 내륙은 구름만 지나면서 더웠습니다 서울 한낮 기온 웃돌았습니다 그런데 내일은 전국에 비가 옵니다 특히 이미 많은 비가 내린 남해안과 제주도나아가 서울 등 중부에도 요란한 집중호우가 예보됐는데요 제주도에는 오전부터 최고 이상의폭우가 쏟아지겠고요 수도권과 남해안에도 최고 이상 그 밖의 지역도 최고 내륙에서는 비가 오후부터 확대하겠습니다 내일 아침 기온은 오늘과 비슷하겠습니다 서울과 광주 대구는 출발하겠고요 낮에는 비가 확대하지만 더위는 식지 못하겠습니다 서울 전주 대구 오르겠습니다 비는 모레까지 이어지겠고요 다음 주 주말에는 중부지방에 또다시 많은 비가 내릴 수 있겠습니다 날씨였습니다 YTN 무단 전재 재배포금지 및 AI 데이터 활용 금지",
        "video_link": "https://www.youtube.com/watch?v=bCuVdcEwA8Q",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/bCuVdcEwA8Q/maxresdefault.webp",
        "view_count": 4080
    },
    {
        "id": 31,
        "title": "여당, 원내 진용 구축...야당 김성원 vs 송언석 vs 이헌승 / YTN",
        "cleaned_title": "여당 원내 진용 구축 야당 김성원 vs 송언석 vs 이헌승",
        "upload_date_kst": "2025-06-14 18:17:45",
        "description": "민주 김병기 체제 내일 원내부대표단 발표 전망 민주 김병기 취임 즉시 예결위 첫 시험대는 추경 김병기 내란 종식 개혁 쟁점 법안 본격화 전망 새 원내지도부 진용을 먼저 구축한 더불어민주당은 여당으로서 추경과 개혁 입법이라는 과제를 맡게 됐습니다 국민의힘은 오늘 차기 원내대표 선출을 위한 후보 등록 신청을 받는데 될 거라는 전망과 달리 양상을 띠게 됐습니다 취재 기자 연결합니다 김다연 기자 민주당 상황부터 전해주시죠 더불어민주당은 김병기 신임 원내대표 체제로 진용이 갖춰졌는데 내일 인선이 마무리될 원내 관계자는 YTN과 통화에서 오늘 저녁에 만나 추가 인선을 논의하고 내일 오전쯤 원내 부대표 구성을 발표할 계획이라고 밝혔습니다 앞서 김 원내대표가 취임 즉시 예결위를 구성하겠다고 밝힌 만큼 첫 시험대는 추경이 될 거로 보입니다 또 취임 일성으로 내란 종식과 개혁을 내건 만큼 쟁점 법안 처리도 본격적으로 추진 될 전망인데요 김 원내대표는 특히 이사의 충실 의무 대상에 를 포함하는 내용의 상법 개정만큼은 콕 집어 신속 처리를 예고한 이른바 대통령 재판 중지법 과 대법관 수 증원법 등도 여당이 처리를 검토하는 쟁점 법안으로 꼽힙니다 다만 이미 재판들이 연기돼 큰 실익이 없는 데다 야당과의 초반 협치 분위기 조성을 위해서라도 속도 조절에 들어갈 거라는 전망도 나옵니다 국민의힘은 원내대표 선거가 이틀 앞으로 다가왔죠 네 이번 선거에는 김성원 송언석 의원이 출사표를 던진 상태라 유력했는데 이헌승 의원도 막판 고심 끝에 도전장을 냈습니다 이 의원은 출마 선언문을 통해 이번 원내대표 선거는 당이 분열이냐 통합이냐를 결정하는 중요한 갈림길이라며 중진으로서 역할을 해내겠다고 강조했습니다 이 의원은 전국위원회 의장 같은 여러 당직을 거쳤고 부산 지역으로 영남권 주류로 분류되지만 특정 계파에 치우치지 않았다는 평판이 많습니다 수도권에 지역구를 둔 김 의원은 과거 문재인 정부 시절 야당 원내수석부대표로서 대여 협상 경험이 있고 비교적 계파색이 옅다는 평가를 받습니다 송 의원은 기획재정부 관료 출신으로서 경제 전문성이 강점인데 경북 김천이 지역구라 당내 주류에 가깝습니다 새 원내사령탑의 핵심 과제는 대선 패배와 율 부진을 이겨 낼 당내 쇄신과 거대 여당 쇄신의 경우 김용태 비상대책위원장의 개혁안 수용 여부 더 나아가 오는 김 위원장의 거취와 맞닿아있는데요 세 후보 모두 개혁안의 큰 틀이나 방향은 공감하지만 구체적 입장은 유보한 영남권이지만 계파색은 비교적 옅다는 평가를 받는 이 의원의 등장으로 선거가 예측불허가 됐다는 평가인데 국민의힘 새 원내사령탑은 모레 정견 발표와 토론회를 거쳐 최종 선출됩니다 지금까지 국회에서",
        "video_link": "https://www.youtube.com/watch?v=OU33dFbCWbg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/OU33dFbCWbg/maxresdefault.webp",
        "view_count": 2342
    },
    {
        "id": 32,
        "title": "이 대통령, G7 회의 준비에 '만전'...다자외교 데뷔전 주목 / YTN",
        "cleaned_title": "이 대통령 G7 회의 준비에 만전 다자외교 데뷔전 주목",
        "upload_date_kst": "2025-06-14 18:11:48",
        "description": "이 대통령 G7 정상회의 참석 정상 외교 복원 외교 통상 분야 차관급 임명 재계 통상 의견 청취 이재명 대통령은 주말과 휴일 공식 일정을 잡지 않은 가운데 G7 정상회의 준비에 만전을 기할 거로 보입니다 첫 다자외교 데뷔전인 만큼 이 대통령이 표방하는 실용 외교 에 관심이 모아집니다 정인용 이재명 대통령은 캐나다에서 현지 시간 열리는 G7 정상회의에 참석합니다 이번 G7 회의는 지난해 대통령 탄핵 소추 이후 공백을 맞았던 우리 정상 외교를 복원하는 계기이자 이 대통령의 다자외교 이 대통령은 내실 있는 준비를 위해 외교부 산업통상자원부 차관급들을 서둘러 임명하며 외교 통상 정비부터 완료했습니다 특히 재계 총수들과 만나 G7에서 언급될 가능성이 있는 미국발 통상 문제를 둘러싼 의견을 청취하며 대응책을 모색했습니다 다만 이 대통령이 주요국 정상들과 만나도 복잡한 사안이 테이블에 오르진 않을 거란 전망이 적지 않습니다 다자회의 구조상 긴 시간을 할애하기 어려운 만큼 상견례 성격이 짙을 거란 관전 포인트는 한미 한일 정상 간 회동이 이뤄질지 성사될 경우 어떤 의제를 두고 어느 정도 수위의 이야기가 오갈지 주목됩니다 특히 논의 과정에서 과거사나 통상 문제 등 핵심 현안에 대한 언급이 나오거나 정상회담 개최를 합의할 수도 있다는 점이 최대 G7 회의를 계기로 대선 후보 시절부터 줄곧 강조해온 이 대통령의 국익 중심 실용외교 가 첫 시험대에 올랐다는 평 나오고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=LO0nCv9LgRU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/LO0nCv9LgRU/maxresdefault.webp",
        "view_count": 3072
    },
    {
        "id": 33,
        "title": "보복 공격에 이스라엘서 3명 사망...\"테헤란서 폭발음\" / YTN",
        "cleaned_title": "보복 공격에 이스라엘서 3명 사망 테헤란서 폭발음",
        "upload_date_kst": "2025-06-14 18:09:03",
        "description": "이스라엘 이란 공습 보복전 긴장 최고조 AP 이란 공습에 이스라엘 사망 명 부상 네타냐후 이란 레드라인 넘어 많은 공격 있을 것 이스라엘이 이란의 핵시설과 군 수뇌부를 폭격한 뒤 이란도 반격에 나서면서 양국이 이틀간 격렬한 교전을 벌였습니다 이란의 보복 공습에 이스라엘에서 사상자가 잇따랐고 이란 수도 테헤란에서도 폭발음이 울리는 등 이스라엘의 공격도 계속됐습니다 중동으로 가보겠습니다 조수현 특파원 네 아랍에미리트 두바이에 와있습니다 이란이 이틀째 미사일 보복 공격에 나섰는데 현지 분위기 어떻습니까 네 이곳 두바이는 이란과 호르무즈 해협을 사이에 두고 있는데요 이스라엘의 공습과 이란의 반격 그리고 이스라엘의 재보복 예고에 긴장감이 이어지고 있습니다 이란은 이스라엘의 공습을 받은 뒤 텔아비브 등을 향해 연이틀 미사일을 발사했는데요 이 공격으로 이스라엘에서 발생한 사망자가 늘었다고 AP 통신이 보도했습니다 이스라엘 당국은 여성 텔아비브 동남쪽 라마트간 지역에서 무기 파편에 맞아 사망한 데 이어 리숀레지온에서도 숨졌다고 밝혔습니다 또 텔아비브와 주변 지역에서 명이 다쳤습니다 베냐민 네타냐후 이스라엘 총리는 이란이 민간인 밀집 지역에 미사일을 발사해 레드라인 을 넘었다며 앞으로 더 많은 공격이 있을 것이라고 경고했습니다 야히엘 레이터 주미 이스라엘 대사는 이란이 세 차례에 걸쳐 모두 탄도미사일을 발사했다며 이란은 기에 가까운 탄도미사일을 보유한 만큼 보복을 계속할 것으로 예상했습니다 이란은 새벽에도 미사일 수십 발을 발사했습니다 이스라엘군은 미사일 대부분을 요격했다고 밝혔지만 텔아비브 일부 지역에선 건물과 차량이 크게 파괴됐습니다 미군은 이스라엘이 이란의 탄도미사일을 요격하는 것을 지원하고 지상과 해상 전력을 동원해 이스라엘 방어를 도왔습니다 미 해군은 이란의 보복에 대비해 주요 구축함의 전방 이동을 지시했고 공군 전투기들도 보안 조치를 강화했습니다 이란 정부도 이스라엘에 대한 계속적인 보복 공격을 예고하고 있나요 네 이란은 이스라엘이 국제법을 위반해 계획적이고 조직적인 군사공격을 감행했다고 반발했습니다 또 그들이 일을 시작하고 전쟁을 일으켰다며 보복의 정당성을 주장했습니다 앞서 이스라엘은 현지 시각 새벽 이란 핵 시설을 포함해 약 목표물을 여러 차례 공격했는데요 아침에도 이란 수도 테헤란에서는 여러 차례 폭발음과 방공미사일이 발사되는 소리가 들렸다고 현지 주민들이 전했습니다 테헤란의 국제공항이 공격을 받았다는 보 나왔습니다 타스님 통신은 테헤란 메라바드 공항에서 화재가 발생했다고 보도했고 로이터 통신은 이 공항의 전투기 격납고가 표적이었다고 전했습니다 이란 정부는 이스라엘의 공격으로 지금까지 고위 군 관료를 포함해 숨지고 명이 다쳤다고 밝혔습니다 그러면서 사상자 가운데 압도적 다수가 여성과 어린이를 포함한 민간인들이었다고 비판했습니다 이란 혁명수비대 호세인 살라미 총사령관 등 군 고위 간부와 핵 개발에 관여한 과학자 다수도 사망했습니다 이란은 또 핵 위기를 외교적으로 해결하기 위한 미국과의 대화가 무의미해졌다는 입장을 밝혔습니다 이란 외무부는 미국이 이란과 핵 협상을 주장하는 동시에 이스라엘이 이란 영토를 공격하도록 역 YTN 무단 전재 재배포금지 및 AI 데이터 활용 금지",
        "video_link": "https://www.youtube.com/watch?v=RDM0BwDlV3I",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/RDM0BwDlV3I/maxresdefault.webp",
        "view_count": 36381
    },
    {
        "id": 34,
        "title": "[자막뉴스] \"아시아서 가장 빨라\" WHO의 경고...베트남에 무슨 일이? / YTN",
        "cleaned_title": "아시아서 가장 빨라 WHO의 경고 베트남에 무슨 일이",
        "upload_date_kst": "2025-06-14 18:07:26",
        "description": "베트남은 전통적으로 채소 중심의 건강한 식문화를 유지해왔습니다 그러나 최근 아동 청소년의 비만과 이로 인한 만성질환 유병률이 꾸준히 높아지고 있습니다 WHO와 UNICEF는 베트남의 청소년 비만 증가 속도가 아시아에서 가장 빠른 수준이라고 경고하기도 했습니다 청소년 비만율이 높아진 이유로 당분 함량이 높은 가당 음료 소비가 급증한 점을 꼽을 수 있습니다 SNS 등 소셜미디어 환경이 가당 식품 유행에 큰 영향을 미친 것으로 분석됩니다 비만율 증가에 대한 우려가 커지자 베트남 정부는 설탕세 또는 비만세라는 명목으로 가당 음료에 특별소비세를 도입하는 것을 추진하고 있습니다 설탕 함량이 높은 음료에 대해 특별소비세를 부과하는 빠른 도시화와 함께 좌식 생활이 일상화되고 실외 활동이 줄어든 것도 주된 원인으로 지목됩니다 베트남 정부는 비만 예방 관리를 위해 인식 개선 캠페인과 함께 일대일 맞춤형 상담 창구를 운영하는 등 학교 중심의 교육 프로그램도 확대하고 있습니다 채소와 쌀국수가 식탁을 채우던 베트남 도시화와 미디어가 바꾼 생활환경 속에서 아이들의 건강을 지키기 위한 체계적인 관리와 대책이 절실해지고 있습니다 베트남 하노이에서 YTN 월드",
        "video_link": "https://www.youtube.com/watch?v=uLf4km5mXSg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uLf4km5mXSg/maxresdefault.webp",
        "view_count": 16498
    },
    {
        "id": 35,
        "title": "이제는 비 때문에 걱정인 산불 피해 지역 주민들 / YTN",
        "cleaned_title": "이제는 비 때문에 걱정인 산불 피해 지역 주민들",
        "upload_date_kst": "2025-06-14 18:05:29",
        "description": "지난 대형 산불이 경북과 경남 울산을 동시에 덮쳐 큰 피해를 냈을 때 주민들은 한마음으로 비를 기다렸는데요 비가 많이 올 때 산불이 났던 곳은 산사태 위험이 커서 이제는 이 주민들이 비 소식에 걱정이 앞선다고 합니다 김종호 기자가 보도합니다 지난 대형 산불이 휩쓸고 지나간 경북 안동시 시골 마을 장마를 앞두고 사면에 거적을 덮거나 빨리 자라는 식물 씨앗을 뿌렸습니다 마대를 쌓아 물길도 냈는데 밤사이 비가 내리자 일부는 여기로 나머지는 자연스럽게 생긴 물길을 따라 마을로 흐릅니다 축대벽 위로 물이 넘치기도 하는데 산불에 빗물관이 녹아 막힌 탓으로 보입니다 다행히 토사가 흘러내리는 등 산사태 위험 징후는 나타나지 않았지만 앞으로 더 많은 비가 온다면 문제가 없을 거라고 장담할 수 없습니다 주민들은 지도에서 마 지워버린 전 경북 예천 산사태 같은 재난이 내 집을 덮치지 않을까 역시 지난 산불이 휩쓸고 간 울산 울주군 언양읍 여기서도 담당 지자체는 장마를 앞두고 산사태 예방 조치를 진행했습니다 불에 탄 나무를 잘라 정리하고 산에서 마을로 내려가는 물길을 새로 냈지만 아직 축대벽은 서지 않았습니다 주민들은 장마에 비가 계속 내리다 보면 토사가 유출되고 사면이 무너지는 사고로 이어 않을지 두렵습니다 산불이 난 곳은 땅이 물을 잘 머금지 못해서 적은 비에도 쉽게 무너질 수 있습니다 산림청은 남부지방과 제주를 중심으로 많은 비가 내릴 거로 보고 이 지역 산사태 위기 경보 수준을 주의 로 상향 발령했습니다",
        "video_link": "https://www.youtube.com/watch?v=Iz4vgF-dfsM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Iz4vgF-dfsM/maxresdefault.webp",
        "view_count": 2940
    },
    {
        "id": 36,
        "title": "한라산 250mm 폭우...전북 고창 도로 축대 붕괴 / YTN",
        "cleaned_title": "한라산 250mm 폭우 전북 고창 도로 축대 붕괴",
        "upload_date_kst": "2025-06-14 18:02:47",
        "description": "남부지방을 중심으로 장마가 시작됐습니다 제주 한라산에는 넘는 비가 내리기도 했는데요 많은 비에 도로 일부가 무너지는 등 피해도 잇따랐습니다 나현호 고가도로에 진입하는 경사로 옆부분이 무언가로 할퀸 듯 무너져버렸습니다 축대벽 대신 맨흙이 드러났고 바닥에는 육중한 콘크리트와 철근이 어지럽게 널려있습니다 도로 경사로 옆부분이 무너진 건 폭우가 쏟아지던 새벽 다행히 차가 거의 없는 주말 새벽이라 인명피해는 없었습니다 추가 붕괴 우려에 도로가 무너진 곳으로 진입하는 이곳 교차로에서부터 구간 도로가 전면 통제됐습니다 해당 도로에서는 최근 아스팔트가 갈라지는 등 전조 증상이 나타났던 것으로 드러났습니다 여기에 폭우가 쏟아지면서 갈라진 틈새로 들어가 붕괴로 이어진 것으로 추정됩니다 제주 한라산에는 넘는 폭우가 쏟아졌습니다 다행히 큰 피해는 접수되지 않았고 제주공항 항공기 운항도 큰 차질은 없었습니다 다만 궂은 날씨 탓에 한라산 탐방로는 모두 통제됐습니다 폭우로 시작된 장마에 남부지방에는 빗길 교통사고나 주택 침수 등 크고 작은 피해가 잇따랐습니다 영상기자 이강휘 윤지원",
        "video_link": "https://www.youtube.com/watch?v=ucfKMXG2_0g",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ucfKMXG2_0g/maxresdefault.webp",
        "view_count": 2781
    },
    {
        "id": 37,
        "title": "부산 역대급 6월 호우..일요일 오후 전국 국지성 호우 / YTN",
        "cleaned_title": "부산 역대급 6월 호우..일요일 오후 전국 국지성 호우",
        "upload_date_kst": "2025-06-14 18:01:46",
        "description": "제주와 남해안을 중심으로 호우가 이어진 가운데 부산에서는 만에 강수량이 가장 많았던 시간도 있었습니다 일요일 오후부터 전국에 다시 비가 예상되는데 국지성 호우 가능성도 있어 주의가 필요가 합니다 이광연 기자가 보도합니다 부산의 도심 속 산책로이자 상습 침수 지역인 온이 잠기고 세차게 내리는 비를 뚫고 차량이 물바다가 된 도로 위를 달립니다 샤워기처럼 비가 쏟아지고 있다며 재난 안전 문자가 쇄도한 새벽 상황을 올린 게시물도 잇따랐습니다 밤사이 남부 지방을 중심으로 호우가 이어진 가운데 부산에선 한때 누적 강수량이 넘어섰습니다 특히 자정부터 동안 강수량이 기상 관측이 시작된 이후 만에 가장 많았습니다 웃도는 더위 속에 내린 비는 그쳤지만 일요일 오후부터 다시 전국에 다시 비가 내릴 곧 중국에서 소멸할 태풍 우딥이 남겨 놓은 수증기가 한반도로 흘러들어오기 기상청은 특히 단시간에 좁은 지역으로 강한 비가 내릴 가능성이 크다며 제주의 경우 최대 폭우가 예상된다고 덧붙였습니다 평년보다 강수량이 많을 것으로 예상되는 당분간 덥고 습도 높은 날씨가 계속될 것으로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=_v4if9oaToE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/_v4if9oaToE/maxresdefault.webp",
        "view_count": 13240
    },
    {
        "id": 38,
        "title": "[자막뉴스] '기후 위기' 게임체인저 개발했지만...이미 살아 숨쉬는 거대한 '탄소저장소' / YTN",
        "cleaned_title": "기후 위기 게임체인저 개발했지만 이미 살아 숨쉬는 거대한 탄소저장소",
        "upload_date_kst": "2025-06-14 17:30:06",
        "description": "지구 면적의 차지하는 바다는 인간이 배출하는 이산화탄소의 정도를 흡수합니다 그 양은 대기보다 무려 많습니다 바닷물에서 탄소를 포집하는 기술이 주목을 받는 바닷물에서 이산화탄소를 제거한 뒤 방류하면 그만큼 더 많은 이산화탄소를 흡수할 수 있다는 포집한 이산화탄소는 지하에 저장하거나 다른 에너지로 전환하는 다양한 방법이 연구되고 있습니다 아직 비용이나 효율성 측면에서 한계가 많지만 각국 정부나 거대 기업들까지 경쟁적으로 기술 개발에 뛰어들고 있습니다 기후 운동가들은 탄소를 줄이려면 생태계부터 복원해야 한다고 요구하고 있습니다 바다의 먹이사슬을 지탱하는 크릴은 연간 수십억 톤의 탄소를 침전시키는 것으로 알려졌습니다 하지만 인간의 남획과 기후변화 때문에 빠르게 줄어들고 있습니다 최고의 탄소 포집기로 불리는 고래의 경우 한 마리당 이르는 이산화탄소를 흡수한다는 연구 결과도 있습니다 따라서 고래의 수가 산업화 이전 수준으로 회복되면 전 세계 배출량의 처리할 수 있습니다",
        "video_link": "https://www.youtube.com/watch?v=9dMeMb0NV0c",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/9dMeMb0NV0c/maxresdefault.webp",
        "view_count": 10856
    },
    {
        "id": 39,
        "title": "[자막뉴스] \"상품권 업체인 줄 알았는데...\" 알고 보니 '돈세탁' / YTN",
        "cleaned_title": "상품권 업체인 줄 알았는데 알고 보니 돈세탁",
        "upload_date_kst": "2025-06-14 17:22:31",
        "description": "한 남성이 테이블에 쌓여 있는 현금다발을 옮겨 담습니다 잠시 뒤에는 문밖에 있는 누군가에게 돈이 담긴 가방을 건넵니다 상품권 업체로 위장한 일당이 세탁한 범죄 수익금을 전달하는 이들은 2023년 지난해 범죄조직이 투자 리딩 사기나 사이버 도박으로 얻은 범죄 수익금 원을 현금으로 세탁해준 혐의를 받고 있습니다 위장 상품권 업체는 범죄조직으로부터 송금받은 돈을 대형 상품권 업체 대표 A 씨에게 보냈고 A 씨는 상품권을 거래하는 것처럼 꾸며 돈세탁을 해줬습니다 A 씨는 한 건당 료를 챙겼고 위장 상품권업체는 료를 받았습니다 A 씨는 허위 상품권업체 원의 금액을 현금화했고 한 번에 최대 원을 세탁한 것으로 조사됐습니다 경찰은 상품권 업체 대표 A 씨와 허위 상품권업체 대표 등 범죄수익 은닉을 도운 혐의로 검거했습니다 이 가운데 구속 송치한 경찰은 범죄수익금 세탁을 의뢰한 조직원 등도 추적하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=0z9ZXaw5vx8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/0z9ZXaw5vx8/maxresdefault.webp",
        "view_count": 18502
    },
    {
        "id": 40,
        "title": "특검보·사무실 물색 주력...'3대 특검' 준비 박차 / YTN",
        "cleaned_title": "특검보 사무실 물색 주력 3대 특검 준비 박차",
        "upload_date_kst": "2025-06-14 17:03:20",
        "description": "내란 수사 조은석 특검 최대 규모 특검 이끌어 특검 사무실 특검보 후보군 물색에 집중 특검보 수사 공소유지 공보 담당하는 특검 핵심 공식 임명된 특별검사들이 특검 출범을 위한 준비 작업에 속도를 내고 있습니다 특히 특검 이인자인 특별검사보 인선과 사무실 물색에 주력하는 이경국 역사에 남을 기록을 쓰는 자세로 임하겠다며 내란 사건 수사 의지를 강조한 조은석 특별검사 특검 중 가장 많은 최대 규모의 조직을 이끌게 된 만큼 이들이 일할 사무실을 찾는 데 주력하고 있습니다 이와 함께 특별검사보 후보군을 물색하는 데에도 집중하고 있습니다 특검보는 수사는 물론 공소 유지와 공보 등 특검을 보좌할 핵심적인 이 때문에 특검이 자신과의 근무 연 등을 고려할 거란 분석도 나옵니다 김건희 여사 의혹을 수사할 민중기 특검도 준비 작업으로 분주한 역시 시급한 문제는 특검보 충원과 수사 공간 이런 가운데 수사 대상인 김 여사 측은 검찰 수사 때와는 달리 향후 특검이 소환을 요청하면 출석 여부를 검토하겠단 입장을 밝혔습니다 순직 해병 사건 수사 방해 의혹을 수사할 이명현 특검도 YTN과 통화에서 특검보 후보군을 알아보고 있다고 전했습니다 이어 특검 구성에 대해서는 관련 사건을 수사해 온 공수처는 물론 검찰과 군 검찰까지 포함해 다양하고 균형감 있는 특검을 꾸리겠다고 강조했습니다 이 특검은 박정훈 전 해병대 수사단장 변호 김정민 변호사와 면담하는 등 특검 출범 전 사건 내용 파악에 나서기도 했습니다 특검이 일제히 준비 기간에 돌입한 가운데 언제쯤 진용을 갖춰 본격 수사에 나설지 관심이 쏠립니다",
        "video_link": "https://www.youtube.com/watch?v=a_ZElVV6vEY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/a_ZElVV6vEY/maxresdefault.webp",
        "view_count": 3094
    },
    {
        "id": 41,
        "title": "전통·물놀이가 한자리에! '태화강 마두희축제' 북적 / YTN",
        "cleaned_title": "전통 물놀이가 한자리에 태화강 마두희축제 북적",
        "upload_date_kst": "2025-06-14 17:01:47",
        "description": "지금 울산에서는 대한민국에서 가장 먼저 열리는 여름 축제 태화강 마두희 축제가 넘는 전통의 민속놀이부터 시원한 물놀이까지 즐길 거리가 풍성한데요 현장에 YTN 이슈 리포터가 나가 있습니다 서지현 리포터 네 태화강 마두희 축제 현장에 나와 있습니다 현장 분위기 전해주시죠 네 지금 이곳에서는 이번 축제의 하이라이트인 태화강 마두희 가 한창 진행 중입니다 태화강 마두희 란 넘는 전통을 자랑하는 울산의 줄 당인데요 이 줄 당를 통해 시민들의 화합과 한 해의 풍년을 도모합니다 잠시 뒤 이곳에 있는 명의 시민들은 동군과 서군으로 나뉘어 있는 힘껏 줄을 당길 텐데요 시작을 기다리는 시민들의 얼굴에는 설렘이 가득합니다 그럼 동 대항 줄 당에 참여한 시민의 이야기를 들어보겠습니다 어제 개막해 내일까지 이어지는 태화강 마두희 축제는 올해 일상탈출 태화강에 빠지다 라는 주제로 열렸습니다 낮에는 시원한 물놀이와 전통 체험 밤에는 치맥과 EDM 공연이 이어져 남녀노소 누구나 즐길 수 있는 여름형 문화축제인데요 비가 오는 날씨에도 태화강에서 펼쳐지는 시원한 수상 체험을 즐기는 시민들의 발걸음은 계속해서 이어지고 있습니다 수상 줄 당부터 보트 체험 플라잉 워터쇼까지 태화강 전체가 거대한 워터파크로 변했는데요 빗속에서 즐기는 이색적인 물놀이에 시민들의 얼굴에는 웃음꽃이 가득합니다 이 밖에도 단오 맞이 그네타기와 국악 공연 플리 마켓과 만들기 체험 등 다채로운 프로그램들도 진행되고 있는데요 해가 지면 시원한 맥주와 치킨 그리고 DJ 공연이 어우러진 태화강 치맥 페스티벌도 열려 축제의 열기를 더할 비가와도 흥이 멈추지 않는 이곳에서 시원한 첫 여름 축제 즐겨보시면 어떨까요 지금까지 울산 태화강에서",
        "video_link": "https://www.youtube.com/watch?v=PcQ0kxUqtmM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/PcQ0kxUqtmM/maxresdefault.webp",
        "view_count": 1259
    },
    {
        "id": 42,
        "title": "방공망에 열 올리는 북...\"이스라엘 공습도 영향 있을 것\" / YTN",
        "cleaned_title": "방공망에 열 올리는 북 이스라엘 공습도 영향 있을 것",
        "upload_date_kst": "2025-06-14 16:52:17",
        "description": "러시아 우크라이나 전쟁이나 이스라엘과 하마스 전쟁 이번에 이스라엘과 이란의 충돌을 보면 방공망의 중요성이 날로 더해지고 있습니다 북한도 뒤처진 방공망을 구축하는 데 열을 올리고 있는데요 이스라엘의 핵시설 타격으로 촉발된 이란과의 충돌은 북한에 적지 않은 영향을 미칠 것으로 보입니다 이종원 발사된 미사일이 해상의 표적을 명중한 뒤 공중에서 폭발합니다 김정은 국무위원장은 모니터로 시험 결과를 보며 만족을 표시합니다 지난 북한 매체가 공개한 최신형 지대공 미사일 시험발사 모습으로 우크라이나전 참전 이후 북한은 연일 방공망 구축에 힘을 쏟고 있습니다 러시아 파병으로 얻은 현대전 경험과 이전받은 군사기술을 국방력 강화에 녹여내기 위한 작업이 속도를 내는 것으로 최신 드론 생산을 독려하는 것도 같은 남측보다 뒤처진 것으로 평가받는 공중 방어막은 더욱 두텁게 하면서 적 방공망을 교란하기 위한 전술 훈련에 매진하고 있습니다 지난달 초엔 다양한 단거리 탄도미사일을 섞어 쏘는 방식으로 훈련에 나섰습니다 이스라엘과 이란의 충돌 역시 북한에 적지 않은 영향을 미칠 거란 분석이 나옵니다 핵시설이 공격 대상이 됐다는 점에서 핵무기 개발의 시급성을 재확인하고 세계 최고 수준으로 평가받는 이스라엘의 방공망 아이언돔은 물론 이를 뚫은 이란 측 전술에 관심을 둘 거란 이재명 대통령이 취임 이후 처음으로 접경 부대를 방문해 안 싸우고 이겨야 한다 고 강조한 당일 김정은 위원장은 군수공장을 찾아 신형 포탄 생산을 늘려야 한다고 독려하기도 했습니다",
        "video_link": "https://www.youtube.com/watch?v=FOKDs7H6YCo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/FOKDs7H6YCo/maxresdefault.webp",
        "view_count": 10050
    },
    {
        "id": 43,
        "title": "[자막뉴스] 첫 정상외교 나서는 이재명 대통령...다시 흐르는 외교 시계 / YTN",
        "cleaned_title": "첫 정상외교 나서는 이재명 대통령 다시 흐르는 외교 시계",
        "upload_date_kst": "2025-06-14 16:32:15",
        "description": "윤석열 전 대통령은 지난해 방한 중인 키르기탄 대통령과 정상회담을 한 뒤 그날 밤 비상계엄을 선포했습니다 이후 계엄과 탄핵 사태가 이어지면서 우리나라의 정상회담은 넘게 한 번도 이뤄 못했습니다 이재명 대통령은 이 같은 상황을 고려해 국제사회 정상외교 복귀가 필요하다는 판단 아래 취임과 동시에 해외 순방 결정을 내렸습니다 국내 현안도 산적한 상황에서 이른 감이 있지만 관세 문제 등 외교 현안 해결을 위해 정상외교 복원 역시 시급하다는 판단이 작용한 것으로 보입니다 특히 미국과 일본 등 주요국 정상을 한꺼번에 만날 수 있는 G7 정상회담은 이 대통령에게 더 필요한 자리로 꼽힙니다 경제 등 여러 분야에서 한국과의 협력을 위해 정상회담을 기다린 나라도 많습니다 문제는 인수위도 없이 새 정부가 출범한 상태에서 일찍 순방에 나서다 보니 아직 외교 안보 라인의 인사가 제대로 마무리되지 않았다는 점입니다 외교부 장관은 아직 지명도 하지 않은 상태고 서둘러 임명한 차관들 역시 아직 업무파악 단계라 당장 G7 회담에서 역할을 기대하기 어렵습니다 순방 업무를 주관하는 대통령실 안보실 역시 비슷한 상황이어서 이재명 대통령의 첫 순방에서 어느 정도의 성과를 기대할 수 있을지 주목됩니다",
        "video_link": "https://www.youtube.com/watch?v=nHZJWGs1jcw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/nHZJWGs1jcw/maxresdefault.webp",
        "view_count": 4996
    },
    {
        "id": 44,
        "title": "[날씨] 내일~모레, 전국 또 비...제주도 30mm/h 집중호우 / YTN",
        "cleaned_title": "내일 모레 전국 또 비 제주도 30mm h 집중호우",
        "upload_date_kst": "2025-06-14 16:17:06",
        "description": "주말인 오늘 안팎의 더위 속 영남은 오후까지 비가 이어지겠습니다 내일과 모레 전국에 또 비가 내리는 가운데 제주도는 집중호우에 주의해야 한다고 하는데요 자세한 날씨 기상캐스터 연결해 알아보겠습니다 김시아 캐스터 네 청계천에 나와 있습니다 물놀이하는 시민들이 많아 보이는데 김시아 캐스터도 지금 물 속에 들어간 거죠 네 날이 너무 더워서 저도 이렇게 청계천 물 속에 발을 담궈 봤는데요 체감 온도가 내려가는 특히 그늘 아래에 서 있으니 더 시원하게 느껴지는데요 오늘 서울은 달하며 계절의 시계를 약 한 달 이상 앞서가 무척 더웠습니다 수도권과 강원도를 중심으로는 넘은 곳이 많았는데요 내일은 더위 속 전국에 비 소식이 있겠습니다 현재 영남에 내리고 있는 비는 잦아들고 있는데요 다만 내일 오전 다시 제주도를 시작으로 밤에는 전국에 비가 내리겠습니다 예상되는 비의 양은 제주도에 최고 이상 그 밖의 내륙에 되겠습니다 특히 내일 오후부터 모레 오전 사이 중부지방은 돌풍과 천둥 번개가 동반되겠고 제주도는 시간당 안팎의 비가 세차게 쏟아지겠습니다 여기에 남부지방은 산사태 위기경보 주의 단계까지 발령 중인 만큼 호우와 산사태 피해가 없도록 주의하셔야겠습니다 비는 모레 오전 대부분 그치겠지만 제주도는 밤까지 이어지는 곳이 있겠습니다 내일 아침은 서울 부산 오늘과 비슷하겠습니다 낮 기온은 서울 대구 중부지방은 오늘과 비슷하겠고 남부지방은 오늘보다 높겠습니다 다음 주 예년 이맘때 초여름 날씨 보이겠고요 습도가 높아 덥겠습니다 주 후반에는 북쪽에서 찬 공기가 내려오며 중부지방에 비가 내릴 현재 남해 동부 먼바다와 제주도 남쪽 먼바다에 풍랑특보가 특보지역은 물결이 최고 매우 높게 일 수 있는 만큼 해안가 안전사고에 조심하시기 바랍니다 지금까지",
        "video_link": "https://www.youtube.com/watch?v=oEXZJ9e8De0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/oEXZJ9e8De0/maxresdefault.webp",
        "view_count": 4637
    },
    {
        "id": 45,
        "title": "이란, 이틀째 보복 공습...이스라엘서 3명 사망·수십 명 부상 / YTN",
        "cleaned_title": "이란 이틀째 보복 공습 이스라엘서 3명 사망 수십 명 부상",
        "upload_date_kst": "2025-06-14 16:07:04",
        "description": "AP 이란 공습에 이스라엘 사망 명 부상 네타냐후 이란 레드라인 넘어 많은 공격 있을 것 이란 탄도미사일 발사 보복 계속할 것 이스라엘이 이란의 핵시설과 군 수뇌부를 폭격한 뒤 이란도 반격에 나서면서 양국이 이틀간 격렬한 교전을 벌였습니다 이란의 보복 공습에 이스라엘에서도 숨지고 수십 명이 다쳤습니다 중동으로 가보겠습니다 조수현 특파원 네 이란과 가까운 아랍에미리트 두바이에 와있습니다 이란이 이틀째 미사일 보복 공격에 나섰는데 피해 상황부터 전해주시죠 네 이란의 보복 공격으로 이스라엘에서 발생한 사망자가 늘었다고 AP 통신이 보도했습니다 이스라엘 당국은 여성 텔아비브 동남쪽 라마트간 지역에서 무기 파편에 맞아 사망한 데 이어 리숀레지온에서도 숨졌다고 밝혔습니다 또 이스라엘 텔아비브와 주변 지역에서 명이 다쳤는데요 대부분은 경미한 부상을 입었지만 일부는 중태인 것으로 전해졌습니다 베냐민 네타냐후 이스라엘 총리는 이란이 민간인 밀집 지역에 미사일을 발사해 레드라인 을 넘었다며 앞으로 더 많은 공격이 있을 것이라고 경고했습니다 앞서 이란은 이스라엘의 공습을 받은 뒤 텔아비브 등을 향해 연이틀 미사일을 발사했는데요 야히엘 레이터 주미 이스라엘 대사는 이란이 세 차례에 걸쳐 모두 탄도미사일을 발사했다며 이란은 기에 가까운 탄도미사일을 보유한 만큼 보복을 계속할 것으로 예상했습니다 이란은 새벽에도 미사일 수십 발을 발사했는데 이스라엘군은 미사일 대부분을 요격했다고 밝혔습니다 미군은 이스라엘이 이란의 탄도미사일을 요격하는 것을 지원하고 지상과 해상 전력을 동원해 이스라엘 방어를 도왔다고 밝혔습니다 미 해군은 이란의 보복에 대비해 주요 구축함의 전방 이동을 지시했고 공군 전투기들도 보안 조치를 강화했습니다 이란 정부도 이스라엘에 대한 계속적인 보복 공격을 예고하고 있나요 앞서 이스라엘은 현지 시각 새벽 이란 핵 시설을 포함해 약 목표물을 여러 차례 공격했는데요 이란은 이스라엘이 국제법을 위반해 계획적이고 조직적인 군사공격을 감행했다고 반발했습니다 또 그들이 일을 시작하고 전쟁을 일으켰다며 보복의 정당성을 주장했습니다 이란 정부는 이스라엘의 공격으로 지금까지 고위 군 관료를 포함해 숨지고 명이 다쳤다고 밝혔습니다 그러면서 사상자 가운데 압도적 다수가 여성과 어린이를 포함한 민간인들이었다고 비판했습니다 이란 혁명수비대 호세인 살라미 총사령관 등 군 고위 간부와 핵 개발에 관여한 과학자 다수도 사망했습니다 이란은 또 핵 위기를 외교적으로 해결하기 위한 미국과의 대화가 무의미해졌다는 입장을 밝혔습니다 이란과 미국은 지난 도널드 트럼프 행정부 출범 후 이란의 핵 개발 중단과 서방의 경제 제재 해제를 골자로 한 협상에 들어갔는데요 이란 외무부 대변인은 미국이 협상을 주장하는 동시에 이스라엘이 이란 영토를 공격하도록 역할을 분담했다며 이스라엘의 공격은 미국의 승인 없이는 불가능했을 것이라고 주장했습니다 이스라엘과 이란의 군사적 충돌이 격화하면서 호르무즈 해협의 봉쇄 우려도 커지고 있죠 그렇습니다 제가 지금 와 있는 두바이는 이란과 호르무즈 해협을 사이에 두고 있는데요 이란이 세계에서 가장 중요한 석유 수송로 중 하나인 호 YTN 무단 전재 재배포금지 및 AI 데이터 활용 금지",
        "video_link": "https://www.youtube.com/watch?v=QWCSxYVkPpw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/QWCSxYVkPpw/maxresdefault.webp",
        "view_count": 127870
    },
    {
        "id": 46,
        "title": "김병기 체제 추경·입법은?...국민의힘 '3파전' 양상 / YTN",
        "cleaned_title": "김병기 체제 추경 입법은 국민의힘 3파전 양상",
        "upload_date_kst": "2025-06-14 16:02:56",
        "description": "민주 김병기 체제 내일 원내부대표단 발표 전망 민주 김병기 취임 즉시 예결위 첫 시험대는 추경 김병기 내란 종식 개혁 쟁점 법안 본격화 전망 먼저 새 원내지도부 진용을 구축한 더불어민주당은 여당으로서 추경과 개혁 입법이라는 과제를 맡게 됐습니다 국민의힘은 오늘 차기 원내대표 선출을 위한 후보 등록 신청을 받는데 될 거라는 전망과 달리 양상을 띠게 됐습니다 취재 기자 연결합니다 김다연 기자 민주당 상황부터 전해주시죠 더불어민주당은 김병기 신임 원내대표 체제로 진용이 갖춰졌는데 내일 인선이 마무리될 원내 관계자는 YTN과 통화에서 오늘 저녁에 만나 추가 인선을 논의하고 내일 오전쯤 원내 부대표 구성을 발표할 계획이라고 밝혔습니다 앞서 김 원내대표가 취임 즉시 예결위를 구성하겠다고 밝힌 만큼 첫 시험대는 추경이 될 거로 보입니다 또 취임 일성으로 내란 종식과 개혁을 내건 만큼 쟁점 법안 처리도 본격적으로 추진 될 전망인데요 김 원내대표는 특히 이사의 충실 의무 대상에 를 포함하는 내용의 상법 개정만큼은 콕 집어 신속 처리를 예고한 이른바 대통령 재판 중지법 과 대법관 수 증원법 등도 여당이 처리를 검토하는 쟁점 법안으로 꼽힙니다 다만 이미 재판들이 연기돼 큰 실익이 없는 데다 야당과의 초반 협치 분위기 조성을 위해서라도 속도 조절에 들어갈 거라는 전망도 나옵니다 국민의힘은 원내대표 선거가 이틀 앞으로 다가왔죠 네 이번 선거에는 김성원 송언석 의원이 출사표를 던진 상태라 유력했는데 이헌승 의원도 막판 고심 끝에 도전장을 냈습니다 수도권에 지역구를 둔 김 의원은 비교적 계파색이 옅다는 평가를 받습니다 송 의원은 경북 김천이 지역구 이 의원 역시 부산이 지역구라 당내 주류로 분류됩니다 새 원내사령탑의 핵심 과제는 대선 패배와 율 부진을 이겨 낼 당내 쇄신과 거대 여당 쇄신의 경우 김용태 비상대책위원장의 개혁안 수용 여부 더 나아가 오는 김 위원장의 거취와 맞닿아있는데요 두 후보 모두 개혁안 방향은 공감하지만 절차나 파장은 고려해야 한다며 구체적 입장은 유보한 오늘 오전 송 의원은 김 위원장을 만난 거로 파악됐는데 쇄신 기조가 짙은 당내 표심을 의식한 거로 풀이됩니다 김 의원은 YTN과 통화에서 김 위원장과 수시로 소통하고 있다며 오늘은 부산과 경남 내일은 대구 경북 지역 의원들과 만남을 이어간다고 밝혔습니다 이재명 정부 를 상대할 제1야당의 원내사령탑은 모레 정견 발표와 토론회를 거쳐 선출됩니다 지금까지 국회에서",
        "video_link": "https://www.youtube.com/watch?v=hPmYshoJsH0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/hPmYshoJsH0/maxresdefault.webp",
        "view_count": 2056
    },
    {
        "id": 47,
        "title": "이 대통령, G7 회의 준비에 매진...다자외교 데뷔전 주목 / YTN",
        "cleaned_title": "이 대통령 G7 회의 준비에 매진 다자외교 데뷔전 주목",
        "upload_date_kst": "2025-06-14 16:01:55",
        "description": "이 대통령 오늘 공식 일정 없어 G7 준비할 듯 첫 다자외교 데뷔전 외교 정상화 만전 기할 듯 재계 총수 간담회서도 통상 문제 대응 의견 청취 이재명 대통령은 취임 뒤 두 번째로 맞는 주말인 오늘 휴식을 취하며 G7 정상회의 참석 준비에 매진할 거로 보입니다 다자외교 데뷔전으로 이 대통령의 실용외교 가 첫 시험대에 오를 취재기자 연결합니다 정인용 기자 네 용산 이 대통령은 오늘은 G7 준비에 초점을 맞출 거로 보인다고요 네 취임 이후 열흘간 숨 가쁘게 일정을 소화해온 이 대통령은 오늘은 공식 일정을 잡지 않았습니다 캐나다에서 현지 시간으로 당장 내일부터 G7 정상회의가 열리는 만큼 참석 준비에 만전을 기할 걸로 예상됩니다 G7은 이 대통령의 다자외교 데뷔전이자 대통령 탄핵 소추 이후 공백을 맞았던 우리 정상 외교를 정상화하는 첫 일정인 만큼 어느 때보다 관심이 커지는 분위깁니다 앞서 이 대통령은 어제 재계 총수들과 경제 단체장들을 초청해 간담회를 가졌는데 이 역시 G7 외교전에 대비한 행보로 풀이됩니다 이 대통령이 이 자리에서 국내 경제 성장은 물론 경제 외교 현안인 미국발 통상 문제를 둘러싼 재계 의견을 들으며 G7 대응책을 모색한 겁니다 이 대통령은 미국 일본 정상과의 통화로 탐색전은 마친 만큼 G7에서 두 정상과 약식회동을 가질 거란 전망이 나오고 있습니다 다자회의 특성상 양국 간 복잡한 현안을 논의하긴 어려울 거란 관측이 지배적이지만 회동에서 다양한 돌발 변수가 생길 수도 있는 만큼 막판까지 대비에 총력을 다할 거로 보입니다 이런 가운데 이 대통령은 미국과 유럽 주요국이 참여하는 나토 정상회의에도 갈지 고심하고 있습니다 군사 안보 중심인 나토 회의에 불참할 경우 자칫 우리 외교 기조를 우려하는 목소리가 나올 수 있단 점을 고려해 참석하는 방안이 검토되고 있는 겁니다 이 대통령이 참석할 경우 첨예한 국제 분쟁 속 이 대통령이 표방하는 국익 중심 실용 외교 의 해법을 찾는 데에 도움이 될 거란 평가도 나옵니다 지금까지 용산 대통령실에서 전해드렸습니다",
        "video_link": "https://www.youtube.com/watch?v=d6hsp4bpukM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/d6hsp4bpukM/maxresdefault.webp",
        "view_count": 2270
    },
    {
        "id": 48,
        "title": "여름 축제의 시작...울산 '태화강 마두희 축제' 한창 / YTN",
        "cleaned_title": "여름 축제의 시작 울산 태화강 마두희 축제 한창",
        "upload_date_kst": "2025-06-14 15:41:52",
        "description": "지금 울산에서는 대한민국에서 가장 먼저 열리는 여름 축제 태화강 마두희 축제가 넘는 전통의 민속놀이부터 시원한 물놀이까지 즐길 거리가 풍성한데요 현장에 YTN 이슈 리포터가 나가 있습니다 서지현 리포터 네 울산 태화강에 나와 있습니다 그곳에서 다양한 수상 스포츠를 즐길 수 있다고요 네 지금 제 뒤로 시원한 물보라를 일으키며 하늘을 나는 분들이 보이시나요 지금 이곳 태화강에서는 플라잉 워터쇼와 수상 줄다리기가 한창 진행 중인데요 시민들은 비를 맞으며 즐기는 이색적인 수상 스포츠에 푹 빠진 그럼 축제를 즐기고 있는 시민들의 이야기를 들어보겠습니다 어제 개막해 내일까지 이어지는 태화강 마두희 축제는 올해 일상탈출 태화강에 빠지다 라는 주제로 열렸습니다 낮에는 시원한 물놀이와 전통 체험 밤에는 치맥과 EDM 공연이 이어져 남녀노소 누구나 즐길 수 있는 여름형 문화축제인데요 태화강 마두희 는 넘는 역사를 지닌 울산의 전통 줄 이름에 걸맞게 축제장 에서는 동 대항 줄 당와 어린이 줄 당가 펼쳐지며 시민들의 응원 소리가 끊이지 않고 있는데요 잠시 뒤 오후 메인 줄 당인 태화강 마두희 도 진행돼 명의 시민들이 동군과 서군으로 줄을 당기며 공동체의 힘과 흥을 전할 이 밖에도 단오 맞이 그네타기와 국악 공연 플리 마켓과 만들기 체험 등 다채로운 프로그램들도 진행되고 있는데요 해가 지면 시원한 맥주와 치킨 그리고 DJ 공연이 어우러진 태화강 치맥 페스티벌도 열려 축제의 열기를 더할 비가와도 흥이 멈추지 않는 이곳에서 시원한 첫 여름 축제 즐겨보시면 어떨까요 지금까지 울산 태화강에서",
        "video_link": "https://www.youtube.com/watch?v=SQkRCyrg5JM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/SQkRCyrg5JM/maxresdefault.webp",
        "view_count": 1412
    },
    {
        "id": 49,
        "title": "[자막뉴스] 동해안에 몰려오는 사람들...커지는 사고 우려에 '단속 예고' / YTN",
        "cleaned_title": "동해안에 몰려오는 사람들 커지는 사고 우려에 단속 예고",
        "upload_date_kst": "2025-06-14 15:30:03",
        "description": "푸른 동해가 한눈에 들어오는 해수욕장 가족 단위 초보 서퍼들이 보드에 몸을 맡기고 서핑을 즐깁니다 울산 서핑협회에서 마련한 무료 서핑 교실에 참가한 겁니다 서툰 몸짓으로 어른이나 아이 모두 바다에서 추억을 쌓습니다 맞은 서핑 교실은 하루 만에 신청이 마감될 정도로 최근 들어 서핑이 큰 국내 서핑 인구도 지난 2020년 명 수준에서 2023년 명으로 크게 늘었습니다 서핑 애호 늘면서 안전사고도 우려되자 무동력 수상 레저 기구 음주 운항 단속도 시행됩니다 서핑이나 수상스키 등을 즐길 때 음주 상태일 경우 원 이하 과태료가 부과됩니다 오는 시행되는데 다만 계도 기간을 가진 뒤 본격적으로 단속할 여름이 시작되고 수상레저 활동도 증가하면서 사고 우려도 커질 수밖에 없습니다 무동력 수상레저 기구 음주 운항 단속이 안타까운 인명 사고를 예방하는 역할을 할지 주목됩니다 영상기자ㅣ이병우",
        "video_link": "https://www.youtube.com/watch?v=70SB6tJQgfw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/70SB6tJQgfw/maxresdefault.webp",
        "view_count": 4066
    },
    {
        "id": 50,
        "title": "[자막뉴스] \"장애인이라는 이유로 맞았다\"...피해자 가족 \"엄벌 촉구\" / YTN",
        "cleaned_title": "장애인이라는 이유로 맞았다 피해자 가족 엄벌 촉구",
        "upload_date_kst": "2025-06-14 15:23:11",
        "description": "지난해 울산의 한 장애인 거주시설에서 생활하던 입소자 한 명의 갈비뼈가 부러지면서 드러나게 된 학대 행위 경찰이 해당 시설에 설치된 CCTV 한 달 치 영상을 분석한 결과 생활지도원 수백 건의 학대 행위가 확인됐습니다 경찰은 이 중 혐의가 무거운 구속했고 여성 생활지도원 한 명을 제외한 남성 생활지도원 대한 재판이 열렸습니다 장애인복지법 위반 혐의로 기소된 이들이 중증 장애를 가진 입소자들을 때리거나 발로 차는 등의 신체적 학대 행위를 가한 횟수만 피고인들은 혐의를 모두 인정했습니다 재판부가 방청석에 있던 피해자 가족들에게 발언할 기회를 주자 한 피해자의 어머니는 단지 장애인이라는 이유로 맞아야 했다 며 선생이라 부를 수도 사람이라 할 수도 없는 가해자들에게 엄벌을 내려달라 고 간청했습니다 현재까지 알려진 이 사건의 피해자만 명 구속된 생활지도사 외에 나머지 직원 시설 대표는 불구속 상태로 검찰 조사를 받고 있습니다 하지만 일부 가해자들의 반성 없는 태도에 피해자들은 분노하고 있습니다 검찰은 이들에 대해서도 조사가 마무리되는 대로 조만간 기소할",
        "video_link": "https://www.youtube.com/watch?v=kbaLreWlETs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/kbaLreWlETs/maxresdefault.webp",
        "view_count": 4436
    },
    {
        "id": 51,
        "title": "중동 불안으로 국제유가 '급등'...최악의 경우 경기회복 '악영향' / YTN",
        "cleaned_title": "중동 불안으로 국제유가 급등 최악의 경우 경기회복 악영향",
        "upload_date_kst": "2025-06-14 15:08:13",
        "description": "이스라엘과 이란의 갈등으로 국제 유 급등했지만 이번 주 국내 주유소 기름값은 하락했습니다 아직 급등한 국제 유가에 영향을 받지 않았기 때문인데 사태 장기화로 국제유가 급등세가 이어지면 우리 물가에 상당한 부담으로 작용할 것으로 보입니다 오동건 기자가 보도합니다 이스라엘과 이란의 공방 소식에 넘게 급등한 국제 유가 급등한 국제유 반영되지 않은 우리나라 주유소의 기름값은 오히려 하락했습니다 국내 주유소의 휘발유 평균 판매가는 L당 내린 1천627 경유와 마찬가지로 하락했습니다 하지만 다음 주부터 국제유가 급등의 여파가 고스란히 전해질 것으로 보입니다 대한석유협회 관계자는 지정학적 요인에 따른 유가 상승은 시차를 두고 반영돼 다음 주부터 국내 유 오를 것으로 전망했습니다 이스라엘과 이란의 공방이 조기에 마무리된다면 우리나라에 미치는 영향은 제한적일 수 있지만 최악의 경우도 배제할 수 없습니다 전면전 확산이나 이란이 호르무즈 해협을 봉쇄하는 경우엔 JP모건과 분석기관 라자드는 국제유 배럴당 급등할 수 있다고 전망했습니다 삼성경제연구소의 계량 분석에 따르면 국제유 오르면 국내 소비자물가에는 최대 상승 압력이 가해지는 것으로 조사됐습니다 중동 정세 악화로 국제유 지속적으로 상승할 경우 원유를 전량 수입하는 우리나라에는 상당한 타격이 예상됩니다 특히 이미 고물가로 내수 경기가 위축된 상황에서 유가 상승까지 겹치면 물가 상승 압력을 가중시켜 국내 경기 회복에 큰 걸림돌이 될 것으로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=meNVboruq9k",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/meNVboruq9k/maxresdefault.webp",
        "view_count": 2688
    },
    {
        "id": 52,
        "title": "[자막뉴스] 아시아 곳곳 '물 분쟁'...기후위기에 갈등 고조 / YTN",
        "cleaned_title": "아시아 물 분쟁 기후위기에 갈등 고조",
        "upload_date_kst": "2025-06-14 14:57:33",
        "description": "파키스탄을 공습하기 이틀 전 인도는 인더스강 지류의 물길부터 끊었습니다 이 때문에 하류에 있는 파키스탄에선 강의 수위가 낮아진 곳도 있었습니다 양국은 전면전 직전까지 갔다가 극적으로 휴전에 합의했지만 강물을 둘러싼 갈등은 계속되고 있습니다 인도는 강물을 나눠서 쓰기로 한 전 합의를 깨고 상류에 댐을 짓거나 물길을 돌리겠다는 위협을 멈추지 않고 있습니다 농업용수의 인더스강과 지류에 의존하는 파키스탄의 생명줄을 틀어쥐겠다는 겁니다 인도는 거꾸로 파키스탄의 동맹국인 중국에 발목이 잡혀 있습니다 특히 인도 북동부를 관통하는 브라마푸트라강의 경우 공식적인 수자원 협정도 없어 말 그대로 속수무책인 실제로 지난 2016년 인도와 파키스탄이 갈등을 빚자 중국은 상류의 물길을 차단해 파키스탄을 측면 지원했습니다 최근엔 인도와 방글라데시의 반발을 무시하고 싼샤댐의 이르는 초대형 수력발전소 건설 계획을 공식화했습니다 인도차이나 반도의 젖줄인 메콩강도 중국이 대형 댐과 수로를 계속 늘리면서 하류에 있는 국가들과 마찰을 빚고 있습니다 여기에 급격한 기후 변화로 티베트 고원의 빙하가 녹아내리면서 강들의 수량마저 줄어들 위기에 처했습니다 광대한 아시아 수계에서 벌어지는 물 전쟁은 각국의 생존과 직결된 문제여서 극단적 충돌을 우려하는 목소리가 커지고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=-ocGAHjIaMs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/-ocGAHjIaMs/maxresdefault.webp",
        "view_count": 14761
    },
    {
        "id": 53,
        "title": "[날씨] 주말, 30℃ 안팎 더위...내일~모레, 전국 또다시 비 / YTN",
        "cleaned_title": "주말 30 안팎 더위 내일 모레 전국 또다시 비",
        "upload_date_kst": "2025-06-14 14:43:27",
        "description": "주말인 오늘 안팎의 후텁지근한 날씨가 이어지고 있습니다 남부지방은 오후까지 비가 이어지는 가운데 내일 전국에 또 비 소식이 있다고 하는데요 자세한 날씨 기상캐스터 연결해 알아보겠습니다 김시아 캐스터 네 청계천에 나와 있습니다 지금 청계천에서 물놀이하는 시민들이 많네요 네 한여름 더위에 청계천은 물놀이하는 시민들이 많습니다 시원한 물속에 발을 담그고 더위를 식히고 있는데요 현재 서울은 넘어서며 초처럼 더운 가운데 그 밖의 지역에서도 안팎의 더위가 이어지고 있습니다 맑은 하늘에 덥기만 한 서울과 달리 여전히 영남은 약하게 비가 내리고 있는데요 비구름이 동쪽으로 빠져나가면서 약 한 시간 반 전 경남 동부 해안에 남아있던 호우특보도 모두 해제됐습니다 빗줄기도 많이 약해졌지만 오후까지 비가 더 이어지겠습니다 다만 내일 오전 다시 제주도를 시작으로 낮에 서쪽 지방에 밤에는 그 밖의 전국으로 비가 확대되겠습니다 예상되는 비의 양은 제주도에 최고 이상 그 밖의 내륙에 되겠습니다 특히 제주도는 내일 오후부터 모레 오전 사이 시간당 안팎의 강한 비가 예상됩니다 여기에 남부지방은 산사태 위기경보 주의 단계까지 발령 중인 만큼 호우와 산사태 피해가 없도록 주의하셔야겠습니다 비는 모레 오전이면 대부분 그치겠지만 제주도는 밤까지 이어지는 곳이 있겠습니다 내일 아침은 서울 부산 오늘과 비슷하겠습니다 낮 기온은 서울 대구 중부지방은 오늘과 비슷하겠고 남부지방은 오늘보다 높겠습니다 당분간 습도 높은 더위가 이어지겠고요 주 후반에는 북쪽에서 찬 공기가 내려오며 중부지방에 비가 내릴 현재 남해 동부 먼바다와 제주도 남쪽 먼바다에 풍랑특보가 특보지역은 물결이 최고 매우 높게 일 수 있는 만큼 해안가 안전사고에 조심하시기 바랍니다 지금까지",
        "video_link": "https://www.youtube.com/watch?v=V9U5Fup_Asc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/V9U5Fup_Asc/maxresdefault.webp",
        "view_count": 3201
    },
    {
        "id": 54,
        "title": "[자막뉴스] '폐어구 지옥' 고통받는 돌고래...해양 쓰레기의 '역습' / YTN",
        "cleaned_title": "폐어구 지옥 고통받는 돌고래 해양 쓰레기의 역습",
        "upload_date_kst": "2025-06-14 14:24:34",
        "description": "지난해 대정읍 해상 남방큰돌고래 꼬리 지느러미에 무언가 감겨 있습니다 수십 센티미터 길이의 밧줄로 추정됩니다 추적 조사 과정에서 또다시 발견된 돌고래 이전보다 더 많은 어구와 해조류가 감긴 게 한눈에 확인됩니다 반년 만에 두 배나 긴 지장물들이 달라붙은 겁니다 넘는 성체로 자랐지만 움직임은 이전보다 둔해졌습니다 해상 부유물뿐 아니라 바닷속에 버려진 온갖 폐어구로 인해 언제든 피해를 입을 수 있는 전에도 낚싯줄 등에 감긴 어린 개체가 발견됐지만 수차례 시도에도 폐어구를 완전히 제거하지 못했습니다 지난달 중순부턴 생사도 확인되지 않고 있습니다 무엇보다 신속한 구조가 우선이지만 해양생물보호종은 해수부 기술위원회 검토를 거쳐야 한다는 이유로 골든타임을 놓치고 있습니다 폐어구와 해양 쓰레기로 인해 생존을 위협받는 바다 생물이 늘어나면서 보호 대책이 시급해지고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=_hSIZwzNgCY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/_hSIZwzNgCY/maxresdefault.webp",
        "view_count": 2293
    },
    {
        "id": 55,
        "title": "산불 피해지 곳곳 60~80㎜ 호우...\"산사태 우려\" / YTN",
        "cleaned_title": "산불 피해지 60 80 호우 산사태 우려",
        "upload_date_kst": "2025-06-14 14:18:39",
        "description": "평년보다 이른 장마 시작 의성 등 폭우 안동 길안천 묵계교 일대에 홍수주의보 발령 산불로 우수관 녹아 막히기도 호우 시 피해 우려 오늘 대구와 경북 등 남부지역에도 많은 비가 내렸는데요 역대 최악의 산불 피해가 가시지 않은 경북 지역은 장마철을 맞아 산사태 우려가 큽니다 정부와 지자체가 급히 대비하고 있지만 워낙 피해 지역이 넓은 탓에 한계가 뚜렷한 현장에 나가 있는 취재기자 연결합니다 김근우 기자 네 경북 안동 산불 피해 지역에 나와 있습니다 지금은 비가 모두 그친 건가요 네 오전까지 세차게 내린 비는 조금씩 소강상태를 보이더니 오후 들어 완전히 그쳤습니다 제가 있는 곳은 경북 산불로 역대 최악의 피해를 본 안동시 임하면 추목리인데요 이곳에도 밤사이 가 넘는 많은 비가 내리면서 산사태 우려가 클 수밖에 없었는데요 흙이 쏟아 않게 잡아줄 나무뿌리가 불타 사라지거나 약해졌기 일단 이 마을의 경우 경사면에 거적을 덮어 흙이 흘러내리지 않도록 막아둔 산불 피해 지역 주민들은 평년보다 이른 장마에 산사태 등 피해 걱정이 오늘 이곳 안동은 물론 의성군에 영덕은 등 에 많은 비가 내렸는데요 안동과 청송을 흐르는 길안천 묵계교 일대에는 홍수주의보가 내려져 있습니다 주민들 이야기를 들어 보니 산불로 우수관이 녹아 막혀버린 곳도 있다고 하는데요 최근 기후변화로 좁은 지역에 짧은 시간 많은 비가 쏟아지는 국지성 호우가 잦아져 우려가 더 큽니다 산림청과 지자체는 산 사면에 거적을 덮거나 빨리 자라는 식물 종지를 뿌리고 물이 잘 내려올 수 있게 마대로 수로를 뚫는 등 급히 대책 마련에 나섰습니다 하지만 피해 지역이 사실상 경북 북부 전체일 만큼 광범위해서 현실적으로 한계가 뚜렷합니다 현재 남부지역 산사태 위기 경보 수준은 주의 비가 그쳤더라도 항상 재난 문자 등으로 대피령이 떨어 않는지 주시하셔야 하고요 산 경사면에서 물이 샘솟는 등 징후가 보이면 바로 대피하셔야겠습니다 지금까지 안동 산",
        "video_link": "https://www.youtube.com/watch?v=DHtv4W_QVH0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/DHtv4W_QVH0/maxresdefault.webp",
        "view_count": 1029
    },
    {
        "id": 56,
        "title": "한라산 250mm 이상 폭우...엉또 폭포 장관 / YTN",
        "cleaned_title": "한라산 250mm 이상 폭우 엉또 폭포 장관",
        "upload_date_kst": "2025-06-14 14:11:45",
        "description": "한라산 호우특보 진달래밭 폭우 쏟아져 한라산 탐방로 궂은 날씨에 모두 통제 제주 남부와 동부 지역에 최고 폭우 밤사이 제주 한라산에는 넘는 폭우가 쏟아졌는데 다행히 피해는 없었습니다 산지에 많은 비가 와야 볼 수 있는 엉또 폭포에는 관광객들이 몰렸습니다 취재기자 연결해 제주 비 소식 알아봅니다 고재형 기자 네 엉또 폭포에 나와 있습니다 제주에 폭우가 쏟아졌다고 하는데 제주 상황 전해주시죠 네 제 뒤로 힘찬 물줄기가 흘러내리는 엉또 폭포를 볼 수 있으실 겁니다 엉또 폭포는 산지에 폭우가 내려야 볼 수 있는 서귀포 지역의 평소에는 절벽이지만 산지에 이상의 폭우가 내리면 시원한 물줄기를 자랑하는 폭포로 변합니다 지난 밤사이 제주 한라산에는 시간당 이상의 폭우가 내렸습니다 한라산 진달래밭에는 최고 넘는 많은 비가 내렸습니다 궂은 날씨 때문에 한라산 탐방로는 모두 통제됐습니다 해발 고도가 사이의 지역을 일컫는 중산간 지역 도 밤새 비가 내렸습니다 해안 지역도 밤사이 제주 남부와 동부 지역에 최고 많은 비가 내렸습니다 오후 기준 제주 서귀포 성산 고산 강우량을 기록하고 있습니다 지금은 산지를 제외하고 호우특보는 모두 해제된 상태여서 대부분 지역에서 비는 소강상태를 보이고 있습니다 많은 비가 밤새 내렸지만 다행히 비 피해는 접수되지 않은 것으로 확인됐습니다 강풍 특보도 해제된 가운데 제주공항에는 항공기 이착륙을 방해하는 급변풍 특보가 발효 중입니다 다행히 항공기 운항은 큰 차질 없이 이어지고 있습니다 제주지방기상청은 오늘 오후 들어 대부분 비가 그치겠지만 내일 아침부터 가끔 비가 오는 곳이 있겠고 모레까지 이어지겠다고 예보했습니다 지금까지",
        "video_link": "https://www.youtube.com/watch?v=2cL9ejx2io0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/2cL9ejx2io0/maxresdefault.webp",
        "view_count": 22032
    },
    {
        "id": 57,
        "title": "이란, 이스라엘 이틀째 교전 이어가...\"중동 전면전 확산 우려\" / YTN",
        "cleaned_title": "이란 이스라엘 이틀째 교전 이어가 중동 전면전 확산 우려",
        "upload_date_kst": "2025-06-14 14:07:43",
        "description": "이어 새벽에도 이스라엘 이란 교전 계속 이란 국영 TV 새벽 이스라엘에 미사일 발사 이스라엘 이란이 발사한 미사일 일부 요격 이스라엘의 대규모 공격을 받은 이란이 이틀째 이스라엘을 향한 보복 공격을 이어갔습니다 이스라엘은 이란이 발사한 미사일 대부분을 요격했다고 주장했지만 이란의 공격에 숨지고 명이 다쳤습니다 취재기자 연결해 자세한 내용 알아보겠습니다 김잔디 기자 중동 상황 지금은 어떻습니까 네 지금 이란 현지 시각은 아침 가까워지고 있습니다 외신들은 오늘 새벽에도 이스라엘과 이란이 서로 미사일 공격을 주고 받았다고 전했습니다 이란 국영 텔레비전은 현지 시간 새벽 이스라엘을 향해 미사일 발사를 재개했다고 보도했습니다 이스라엘군도 토요일 새벽 이란이 이스라엘을 향해 수십 발의 미사일을 발사했으며 이 가운데 일부를 요격했다고 밝혔습니다 이란 반관영 타스님 통신은 이날 수도 테헤란에서 여러 차례의 폭발음이 들렸다고 전했습니다 파르스 통신은 두 발의 미사일이 테헤란 메흐라바드 공항에 명중했으며 이란 언론들은 그곳에서 화염이 목격됐다고 전했습니다 이 공항은 이란 주요 지도부 시설과 가깝고 전투기와 수송기가 배치된 공군기지가 있는 곳입니다 앞서 전날 밤 이란은 자국 핵시설을 공격한 데 대한 보복으로 이스라엘을 향해 수백 발의 탄도 미사일을 발사했다고 밝혔습니다 이란 혁명수비대는 수백 기의 탄도미사일로 텔아비브에 있는 이스라엘 국방부와 정보기관 등을 표적 공습했다고 밝혔습니다 또 이스라엘의 방공망을 뚫고 성공적으로 타격했다고 이란 매체들은 전했습니다 새벽 이스라엘은 이란 핵 시설을 포함한 약 목표물을 여러 차례 공격했습니다 이 공격으로 이란 나탄즈 핵 시설의 지상 시험용 농축 시설 등이 파괴됐고 숨지고 넘는 사람이 부상을 입었습니다 특히 이란 혁명수비대 호세인 살라미 총사령관 등 군 고위 간부와 핵 개발에 관여한 과학자 다수가 사망했습니다 그 후 이란은 혹독한 응징 을 예고하며 드론 이스라엘로 발사했고 그로부터 몇 시간 뒤 탄도미사일 수백 기를 발사했습니다 이스라엘군이 이란의 미사일을 대부분 요격했다고 밝힌 가운데 주미 이스라엘 대사는 이란의 공격으로 여성 숨지고 명이 다쳤다고 밝혔습니다 또 이란이 세 차례에 걸쳐 모두 탄도미사일을 발사했다며 이란은 기에 가까운 탄도미사일을 보유하고 있는 만큼 보복을 계속할 것으로 예상한다 고 말했습니다 외신들에 따르면 미국은 이란이 이스라엘을 향해 반격하자 이스라엘을 향해 발사된 미사일을 요격하는 것을 지원했습니다 이렇게 이스라엘과 이란이 서로 미사일 공격을 주고받는 상황에 대해 전문가들은 어떻게 보고 있나요 전 세계 군사 전문가들은 이번 사태의 전개 방향에 대해 엇갈린 전망을 내놓고 있습니다 워싱턴포스트는 이스라엘의 공습이 이란 핵 개발을 일정 부분 지연시키는데 성공했지만 이란의 대응 방식에 따라 지역 전체로 갈등이 확대될 수 있다고 분석했습니다 미국의 전략국제문제연구소 는 이번 충돌이 헤즈볼라 후티 시리아 친이란 세력 등으로 확산될 경우 제3차 중동전으로 이어질 수 있다 고 경고했습니다 반면 뉴욕포스트는 이란은 자국 내 정치 경제적 불안정으로 장기전에 나설 여력이 부족하다며 국제사회의 고립을 감 YTN 무단 전재 재배포금지 및 AI 데이터 활용 금지",
        "video_link": "https://www.youtube.com/watch?v=ZeoRD7MZSOA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ZeoRD7MZSOA/maxresdefault.webp",
        "view_count": 8946
    },
    {
        "id": 58,
        "title": "민주, 추경·입법 속도 전망...야당 김성원 vs 송언석 / YTN",
        "cleaned_title": "민주 추경 입법 속도 전망 야당 김성원 vs 송언석",
        "upload_date_kst": "2025-06-14 14:02:59",
        "description": "먼저 새 원내지도부 진용을 구축한 더불어민주당은 여당으로서 추경과 개혁 입법이라는 과제를 맡게 됐습니다 국민의힘은 오늘 차기 원내대표 선출을 위한 후보 등록 신청을 받는데 될 거라는 전망이 유력합니다 취재 기자 연결합니다 김다연 기자 민주당 상황부터 전해주시죠 더불어민주당은 김병기 신임 원내대표 체제로 진용이 갖춰지면서 추경 편성과 쟁점 법안 처리에 속도를 낼 앞서 김 원내대표가 취임 즉시 예결위를 구성하겠다고 밝힌 만큼 추경이 첫 시험대가 될 거로 보입니다 국 빚을 내서 국민이 잠시라도 숨을 쉴 수 있다면 그건 마땅한 일이라며 추경 의지가 강한데 민생회복지원금은 지역 화폐 형태로 지급하겠다는 또 취임 일성으로 내란 종식과 개혁을 내건 만큼 쟁점 법안 처리도 본격적으로 추진 될 김 원내대표는 특히 이사의 충실 의무 대상에 를 포함하는 내용의 상법 개정만큼은 콕 집어 신속 처리를 예고한 이른바 대통령 재판 중지법 과 대법관 수 증원법 등도 여당이 처리를 검토하는 쟁점 법안으로 꼽힙니다 다만 이미 재판들이 연기돼 큰 실익이 없는 데다 야당과의 초반 협치 분위기 조성을 위해서라도 속도 조절에 들어갈 거라는 전망도 나옵니다 국민의힘은 원내대표 선거가 이틀 앞으로 다가왔죠 네 이번 선거에는 김성원 송언석 의원이 출사표를 던진 상태라 유력했는데 막판 고심을 이어가는 이헌승 의원의 출마 여부가 수도권에 지역구를 둔 김 의원은 여의도연구원장 등을 지냈고 비교적 계파색이 옅다는 평가를 받고 경제 관료 출신인 송 의원은 경북 김천이 지역구여서 당내 주류로 분류됩니다 새 원내사령탑의 핵심 과제는 대선 패배와 율 부진을 이겨 낼 당내 쇄신과 거대 여당 쇄신의 경우 김용태 비상대책위원장의 개혁안 수용 여부 더 나아가 오는 김 위원장의 거취와 맞닿아있는데요 두 후보 모두 개혁안 방향은 공감하지만 절차나 파장은 고려해야 한다며 구체적 입장은 유보한 오늘 오전 송 의원은 김 위원장을 만난 거로 파악됐는데 개혁에 강경한 당내 표심을 의식한 거로 풀이됩니다 이재명 정부 를 상대할 제1야당의 원내사령탑은 모레 정견 발표와 토론회를 거쳐 선출됩니다 지금까지 국회에서",
        "video_link": "https://www.youtube.com/watch?v=pvJPdRakJ6Y",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/pvJPdRakJ6Y/maxresdefault.webp",
        "view_count": 1262
    },
    {
        "id": 59,
        "title": "이 대통령, G7 회의 준비에 매진...나토 참석도 검토 / YTN",
        "cleaned_title": "이 대통령 G7 회의 준비에 매진 나토 참석도 검토",
        "upload_date_kst": "2025-06-14 14:01:50",
        "description": "이 대통령 오늘 공식 일정 없어 G7 준비할 듯 첫 다자외교 데뷔전 외교 정상화 만전 기할 듯 재계 총수 간담회서도 통상 문제 대응 의견 청취 이재명 대통령은 취임 뒤 두 번째로 맞는 주말인 오늘 휴식을 취하며 G7 정상회의 참석 준비에 매진할 거로 보입니다 이 대통령은 이번 달 말로 예정된 나토 정상회의 참석 여부도 고심하고 있습니다 취재기자 연결합니다 정인용 기자 이 대통령은 오늘은 G7 준비에 초점을 맞출 거로 보인다고요 네 취임 이후 열흘간 숨 가쁘게 일정을 소화해온 이 대통령은 오늘은 공식 일정을 잡지 않았습니다 캐나다에서 현지 시간으로 당장 내일부터 G7 정상회의가 열리는 만큼 참석 준비에 만전을 기할 걸로 예상됩니다 G7은 이 대통령의 다자외교 데뷔전이자 대통령 탄핵 소추 이후 공백을 맞았던 우리 정상 외교를 정상화하는 첫 일정인 만큼 어느 때보다 관심이 커지는 분위깁니다 앞서 이 대통령은 어제 재계 총수들과 경제 단체장들을 초청해 간담회를 가졌는데 이 역시 G7 외교전에 대비한 행보로 풀이됩니다 이 대통령이 이 자리에서 국내 경제 성장은 물론 경제 외교 현안인 미국발 통상 문제를 둘러싼 재계 의견을 들으며 G7 대응책을 모색한 겁니다 이 대통령은 미국 일본 정상과의 통화로 탐색전은 마친 만큼 G7에서 두 정상과 약식회동을 가질 거란 전망이 나오고 있습니다 다자회의 특성상 양국 간 복잡한 현안을 논의하긴 어려울 거란 관측이 지배적이지만 회동에서 다양한 돌발 변수가 생길 수도 있는 만큼 막판까지 대비에 총력을 다할 거로 보입니다 이 대통령이 G7 회의뿐 아니라 나토 정상회의에도 참석할 가능성이 있다고요 네 이번 달 말 미국과 유럽 정상 등이 참석한 가운데 네덜란드에서 열리는 회의인데요 이 대통령이 애초 불참할 거란 전망도 적잖았는데 기류가 바뀌었다는 관측도 나오고 있습니다 나토회의는 경제나 안보 기후 위기 등 다양한 국제현안에 대응하는 G7과 달리 군사 안보에 초점이 맞춰져 있습니다 이 때문에 불참할 경우 자칫 우리 외교 기조를 우려하는 목소리가 나올 수 있단 점을 고려해 참석하는 방안이 검토되고 있는 겁니다 특히 우크라이나 전쟁과 이스라엘의 이란 공습 등 격화하고 있는 세계 진영 간 갈등도 참석을 고심하게 하는 대목이란 분석이 나옵니다 이 대통령이 나토 회의에 참석할 경우 첨예한 국제 분쟁 속 이 대통령이 표방하는 국익 중심 실용 외교 의 해법을 찾는 데에 도움이 될 거란 평가도 나옵니다 지금까지 용산 대통령실에서 전해드렸습니다",
        "video_link": "https://www.youtube.com/watch?v=yfhKWZEr48k",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/yfhKWZEr48k/maxresdefault.webp",
        "view_count": 2662
    },
    {
        "id": 60,
        "title": "[자막뉴스] 대전에서만 팝니다...성심당 이은 '핫템' 예고 / YTN",
        "cleaned_title": "대전에서만 팝니다 성심당 이은 핫템 예고",
        "upload_date_kst": "2025-06-14 13:30:00",
        "description": "대전의 대표 캐릭터 꿈돌이 와 꿈순이 가 포장지에 들어간 대전 꿈돌이라면 입니다 쇠고기 맛과 해물 짬뽕 맛 등 두 가지 종류로 출시돼 본격 판매에 들어갔습니다 꿈돌이라면 은 지난해 지역 기업과 업무협약을 시작으로 전문가 자문회의와 맛 평가회 등을 거쳐 만들어졌습니다 농협 하나로마트 등 대전지역 곳에서만 판매되고 대전 고향사랑기부제 답례품으로도 만나볼 수 있습니다 년 동안 각종 천연 조미료를 제조해온 기업이 제품 개발에 참여해 맛과 재미를 동시에 잡았다고 대전시는 설명했습니다 꿈돌이라면 을 전문적으로 끓여주는 식당도 문을 열고 손님맞이를 시작했습니다 지난해부터 최근까지 꿈돌이 등 꿈씨 패밀리 를 활용한 기념품 판매로 관내 기업들이 달성한 누적 매출액은 약 원 대전시는 꿈돌이 아버지와 어머니 등 캐릭터를 새로 공개하고 도시 인지도를 높이기 위한 사업들을 계속 추진해나가겠다고 밝혔습니다 지역 대표 캐릭터 꿈돌이를 중심으로 한 시장 확대가 대전의 새로운 성장 동력으로 자리 잡으면서 지역경제와 관광산업에 활력을 불어넣고 있습니다 영상기자ㅣ권민호",
        "video_link": "https://www.youtube.com/watch?v=-t6sTJnf6Rw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/-t6sTJnf6Rw/maxresdefault.webp",
        "view_count": 9490
    },
    {
        "id": 61,
        "title": "전통·물놀이가 한자리에! '태화강 마두희축제' 한창 / YTN",
        "cleaned_title": "전통 물놀이가 한자리에 태화강 마두희축제 한창",
        "upload_date_kst": "2025-06-14 13:26:52",
        "description": "지금 울산에서는 대한민국에서 가장 먼저 열리는 여름 축제 태화강 마두희 축제가 넘는 전통의 민속 놀이부터 시원한 물놀이까지 즐길 거리가 풍성한데요 현장에 YTN 이슈 리포터가 나가 있습니다 서지현 리포터 네 태화강 마두희 축제 현장에 나와 있습니다 현장 분위기 전해주시죠 네 지금 제 뒤로 줄 당를 하는 시민들이 보이시나요 축제 이름 속 태화강 마두희 는 넘는 전통의 울산 줄 당를 뜻하는데요 축제 이름에 걸맞게 지금 이곳에서는 동 대항 줄 당가 진행되고 있습니다 이처럼 이번 축제에서는 전통놀이와 물놀이 등 다채로운 즐길 거리가 가득한데요 그럼 김영길 울산 중구청장 모시고 축제에 대한 더 자세한 이야기 들어보겠습니다 구청장님 안녕하세요 올해 축제에는 볼거리와 즐길 거리가 더욱 풍성해졌다고 하는데 소개 부탁 드립니다 네 구청장님 오늘 좋은 말씀 감사합니다 비가 오는 날씨에도 불구하고 이곳을 찾는 시민들의 발걸음은 계속해서 이어지고 있는데요 축제의 백미인 태화강 마두희 는 오늘 오후 진행됩니다 명의 시민들이 동과 서로 나뉘어 볏짚 줄을 당기며 공동체의 힘과 흥을 전할 예정인데요 해가 지면 시원한 맥주와 치킨 그리고 DJ 공연이 어우러진 태화강 치맥 페스티벌도 펼쳐져 축제의 열기를 더할 비가와도 흥이 멈추지 않는 이곳에서 시원한 여름 축제 즐겨보시면 어떨까요 지금까지 태화강 마두희 축제 현장에서",
        "video_link": "https://www.youtube.com/watch?v=9IAOKIV9gqk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/9IAOKIV9gqk/maxresdefault.webp",
        "view_count": 1170
    },
    {
        "id": 62,
        "title": "[날씨] 남부지방 오후까지 비...주말, 30℃ 안팎 낮 더위 / YTN",
        "cleaned_title": "남부지방 오후까지 비 주말 30 안팎 낮 더위",
        "upload_date_kst": "2025-06-14 13:11:46",
        "description": "서울 현재 낮 습도 높아 더 더워 남부 지방 습도 높아 체감온도 더 높아 외출 시 더위 대비해 얇은 옷차림 준비 주말인 오늘 전국적으로 안팎의 낮 더위가 이어지고 있습니다 다만 남부지방은 오후까지 비가 더 이어질 것으로 보이는데요 자세한 날씨 기상캐스터 연결해 알아보겠습니다 김시아 캐스터 네 청계천에 나와 있습니다 서울은 오늘 한여름처럼 덥다고요 네 오늘 서울은 오르면서 상순에 해당하는 한여름 날씨가 이어지겠습니다 지금도 서울 기온 이미 예년 낮 최고기온을 넘어선 가운데 습도가 높아 체감 더위는 더 심합니다 특히 길게 비가 이어지는 남부지방은 체감 온도가 실제 기온보다 더 높겠습니다 외출 시 더위에 대비한 얇은 옷차림 해주시기 바랍니다 맑은 하늘을 되찾은 서울과 달리 여전히 영남을 중심으로 비가 내리고 있습니다 호우주의보가 남아있는 경남 동부 해안은 시간당 안팎의 비가 내리고 있는데요 비는 한 두 시간 이내에 대부분 그치겠지만 경남은 늦은 오후까지 이어지겠습니다 어제부터 남해안에 이미 넘는 많은 비가 내린 데 더해서 앞으로 영남에 전남 동부 남해안에 안팎의 비가 더 내리겠습니다 오늘 낮 기온은 어제보다 높아 덥겠습니다 서울과 춘천 전주 후텁지근하겠습니다 내일 오전 제주도를 시작으로 또다시 전국에 비가 확대되겠습니다 비는 모레까지 이어질 텐데요 특히 내일 오후부터 모레 오전 사이 제주도는 이번에도 시간당 안팎의 강한 비가 내리겠습니다 이 지역에 넘는 호우가 예보된 만큼 비로 인한 피해가 없도록 주의해주시고요 주 후반에는 다시 북쪽에서 찬 공기가 강하게 내려오며 중부지방에 비가 내릴 현재 남해 동부 먼바다와 제주도 남쪽 먼바다에 풍랑특보가 특보지역은 물결이 최고 매우 높게 일 수 있는 만큼 날아가기 쉬운 물건은 잘 고정해 두시기 바랍니다 지금까지",
        "video_link": "https://www.youtube.com/watch?v=wCset9SGmi0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/wCset9SGmi0/maxresdefault.webp",
        "view_count": 3061
    },
    {
        "id": 63,
        "title": "산불 피해지에도 '이른 장마'...\"산사태 피해 우려\" / YTN",
        "cleaned_title": "산불 피해지에도 이른 장마 산사태 피해 우려",
        "upload_date_kst": "2025-06-14 12:32:03",
        "description": "오늘 대구와 경북 등 남부지역에도 많은 비가 내렸는데요 역대 최악의 산불 피해가 가시지 않은 경북 지역은 장마철을 맞아 산사태 우려가 큽니다 정부와 지자체가 급히 대비하고 있지만 워낙 피해 지역이 넓은 탓에 한계가 뚜렷한 현장에 나가 있는 취재기자 연결합니다 김근우 기자 네 경북 안동 산불 피해 지역에 나와 있습니다 김 기자 지금 그곳 비 상황은 어떻습니까 네 제가 나와 있는 곳은 안동시 임하면 추목리 경북 산불로 역대 최악의 피해를 본 곳인데요 이곳에도 밤사이 가 넘는 많은 비가 내렸지만 지금은 다소 소강상태에 접어들었습니다 지난 경북 의성에서 시작된 산불은 강풍을 타고 이곳 안동과 영양 청송 심지어 동해안의 영덕까지 번졌습니다 소실된 산림 면적이 거의 헥타르에 달했고 숨지는 등 역사상 최악의 피해를 냈는데요 여기에 주민들은 평년보다 이른 장마에 산사태 등 피해 걱정까지 하고 있습니다 흙이 쏟아 않게 잡아줄 나무뿌리가 불타 사라지거나 약해졌기 오늘 이곳 안동은 물론 의성군에 영덕은 등 에 많은 비가 내렸는데요 저희 취재진이 이곳까지 오는 동안에도 산에서 물과 흙이 흘러내리는 모습 확인할 수 있었습니다 주민들 이야기를 들어 보니 산불로 수도관이 녹아 막혀버린 곳도 있다고 하는데요 최근 기후변화로 좁은 지역에 짧은 시간 많은 비가 쏟아지는 국지성 호우가 잦아져 우려가 더 큽니다 산림청과 지자체도 급히 대책을 마련하고 있는데요 산 사면에 거적을 덮거나 빨리 자라는 식물 종지를 뿌리고 물이 잘 내려올 수 있게 마대로 수로도 마련하고 있습니다 하지만 피해 지역이 사실상 경북 북부 전체일 만큼 광범위해서 현실적으로 한계가 뚜렷합니다 산림청은 어제부터 부산과 대구 경북 등 남부 지역의 산사태 위기 경보 수준을 주의 단계로 올려 유지하고 있습니다 이 지역에서는 항상 재난 문자 등을 통해 대피령이 떨어 않는지 주시하셔야 하고요 산 경사면에서 물이 샘솟는 등 징후가 보이면 바로 대피하셔야겠습니다 지금까지 안동 산",
        "video_link": "https://www.youtube.com/watch?v=89zlJbJt1yc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/89zlJbJt1yc/maxresdefault.webp",
        "view_count": 3216
    },
    {
        "id": 64,
        "title": "중국 '언제든지 타격 가능'...머스크 로봇도 사정권 [지금이뉴스] / YTN",
        "cleaned_title": "중국 언제든지 타격 가능 머스크 로봇도 사정권",
        "upload_date_kst": "2025-06-14 12:30:25",
        "description": "도널드 트럼프 미국 대통령이 촉발한 무역전쟁에서 중국이 꺼내든 희토류 카드의 위력이 확인되면서 중국이 향후에도 이를 협상 수단으로 사용할 수 있다는 관측이 나옵니다 블룸버그 통신은 중국의 희토류 수출 통제로 자동차 방산 등 주요 산업이 타격을 받고 미국을 비롯한 각국이 고통을 체감했다면서 이같이 평가했습니다 자동차 업체 미국 포드와 일본 스즈키가 생산 속도를 낮춰야 했고 독일 폭스바겐은 협력사들에 희토류 함량이 적은 부품 등 대체재를 찾도록 요청했다고 한 소식통은 전했습니다 제너럴모터스 를 비롯한 미국 자동차 제조사들은 희토류가 들어가는 부품의 생산을 중국으로 이전하는 방안까지 고려했다는 월스트리트저널 보 있습니다 독일 자석 제조업체 마그노스피어 측은 자동차 산업 전체가 완전한 패닉 상태 라고 전했습니다 희토류 자석이 들어가는 드론 F 전투기 등 방산 산업과 로봇 산업도 희토류 쇼크의 여파를 피해 가지 못했습니다 휴머노이드 로봇 옵티머스 를 만드는 테슬라의 일론 머스크 최고경영자 는 지난 어닝콜에서 옵티머스는 중국발 희토류 자석 이슈로 영향을 받고 있다 로봇 팔 부분의 작동기에 영구자석을 쓰기 때문 이라고 말한 바 있습니다 중국의 희토류 카드는 미중 관계뿐만 아니라 향후 중국의 모든 협상 과정에서 다모클레스의 검 이 될 수 있다는 분석도 있습니다 컨설팅업체 로디움그룹의 노아 바킨은 중국이 지난 몇 달간 희토류 수출 승인 속도를 늦추는 식으로 유럽에 필요하다면 타격을 가할 수 있다 는 명확한 메시지를 보냈다 고 해석했습니다",
        "video_link": "https://www.youtube.com/watch?v=cGpULVAh7j4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/cGpULVAh7j4/maxresdefault.webp",
        "view_count": 5778
    },
    {
        "id": 65,
        "title": "한라산 250mm 이상 폭우...비 피해는 없어 / YTN",
        "cleaned_title": "한라산 250mm 이상 폭우 비 피해는 없어",
        "upload_date_kst": "2025-06-14 12:28:25",
        "description": "한라산 호우특보 진달래밭 폭우 쏟아져 한라산 탐방로 궂은 날씨에 모두 통제 제주 남부와 동부 지역에 최고 폭우 밤사이 제주 한라산에는 넘는 폭우가 쏟아졌는데 다행히 피해는 없었습니다 산지에 많은 비가 와야 볼 수 있는 엉또 폭포에는 관광객들이 몰렸습니다 취재기자 연결해 제주 비 소식 알아봅니다 고재형 기자 네 엉또 폭포에 나와 있습니다 제주에 폭우가 쏟아졌다고 하는데 제주 상황 전해주시죠 네 제 뒤로 힘찬 물줄기가 흘러내리는 엉또 폭포를 볼 수 있으실 겁니다 엉또 폭포는 산지에 폭우가 내려야 볼 수 있는 서귀포 지역의 평소에는 절벽이지만 산지에 이상의 폭우가 내리면 시원한 물줄기를 자랑하는 폭포로 변합니다 지난 밤사이 제주 한라산에는 시간당 이상의 폭우가 내렸습니다 한라산 진달래밭에는 최고 넘는 많은 비가 내렸습니다 궂은 날씨 때문에 한라산 탐방로는 모두 통제됐습니다 해발 고도가 사이의 지역을 일컫는 중산간 지역 도 밤새 비가 내렸습니다 해안 지역도 밤사이 제주 남부와 동부 지역에 최고 많은 비가 내렸습니다 오전 기준 제주 서귀포 성산 고산 강우량을 기록하고 있습니다 지금은 산지를 제외하고 호우특보는 모두 해제된 상태여서 대부분 지역에서 비는 소강상태를 보이고 있습니다 많은 비가 밤새 내렸지만 다행히 비 피해는 접수되지 않은 것으로 확인됐습니다 강풍 특보도 해제된 가운데 제주공항에는 항공기 이착륙을 방해하는 급변풍 특보가 발효 중입니다 다행히 항공기 운항은 큰 차질 없이 이어지고 있습니다 제주지방기상청은 오늘 오후 들어 대부분 비가 그치겠지만 내일 아침부터 가끔 비가 오는 곳이 있겠고 모레까지 이어지겠다고 예보했습니다 지금까지",
        "video_link": "https://www.youtube.com/watch?v=nekc8cPXTw4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/nekc8cPXTw4/maxresdefault.webp",
        "view_count": 1840
    },
    {
        "id": 66,
        "title": "[자막뉴스] 트럼프-머스크 갈등 여기까지?...불똥 튄 실리콘밸리 / YTN",
        "cleaned_title": "트럼프 머스크 갈등 여기까지 불똥 튄 실리콘밸리",
        "upload_date_kst": "2025-06-14 12:12:43",
        "description": "트럼프 대통령은 여러 가지 패로 머스크의 숨통을 조일 수 있습니다 머스크 기업들과 연방정부가 맺은 계약을 해지할 수 있습니다 이렇게 되면 스페이스X는 큰 타격을 입게 됩니다 스페이스X는 국방부 군사용 위성 발사에 원 농촌 광대역 인터넷망 보급사업에 원을 수주했습니다 머스크 소유 기업들을 광범위하게 조사하고 규제를 가할 수도 있습니다 트럼프의 측근들은 머스크의 마약 복용과 불법 체류 의혹을 조사하자고 압박합니다 민주당을 하던 실리콘밸리는 관료주의와 규제 개혁을 기대하며 지난 대선에서 머스크와 함께 공화당으로 돌아섰습니다 트럼프에 수천억 원을 쏟아부은 머스크는 예산 삭감 명목으로 정부에 전면적인 공격을 벌였습니다 하지만 개인적인 이익에만 관심을 쏟던 트럼프는 오히려 감세 법안을 통과시키려 합니다 트럼프를 둘러싼 저학력 백인 노동자 중심의 마가 세력은 반세계화와 보호주의를 주창하며 실리콘밸리와 다른 입장을 취하고 있습니다 트럼프 행정부가 시행하고 있는 연구 개발 자금 삭감 대학 계약 취소 우수한 해외 학생들에 대한 비자 제한 등은 실리콘밸리를 약화시킵니다 트럼프에게 뒤통수를 맞은 머스크와 실리콘밸리 억만장자들이 막강한 자금력으로 민주당을 도와 트럼프를 몰아세울 수 있다는 관측도 나옵니다 정부를 기업으로 대하려던 실리콘밸리가 정부를 자신의 기업으로 여기는 트럼프와 어떤 관계를 만들어갈지 주목됩니다",
        "video_link": "https://www.youtube.com/watch?v=LJLXvsQlPLE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/LJLXvsQlPLE/maxresdefault.webp",
        "view_count": 13756
    },
    {
        "id": 67,
        "title": "이란, 이틀째 이스라엘에 미사일 보복 공격...\"전면전 확산 우려\" / YTN",
        "cleaned_title": "이란 이틀째 이스라엘에 미사일 보복 공격 전면전 확산 우려",
        "upload_date_kst": "2025-06-14 12:06:51",
        "description": "이란 이스라엘에 보복 차원 미사일 수백 기 발사 텔아비브의 국방부와 정보기관 등 표적 공습 미사일 일부 이스라엘 방공망 뚫고 들어가 타격 이스라엘의 대규모 공격을 받은 이란이 이틀째 이스라엘을 향한 보복 공격을 이어갔습니다 이스라엘은 이란이 발사한 미사일 대부분을 요격했다고 주장했지만 텔아비브 등에서 명이 다친 것으로 전해졌습니다 취재기자 연결해 자세한 내용 알아보겠습니다 김잔디 기자 중동 상황 지금은 어떻습니까 네 지금 이란 현지 시각은 아침 가까워지고 있습니다 외신들은 오늘 새벽에도 이스라엘과 이란이 서로 미사일 공격을 주고 받았다고 전했습니다 이스라엘군은 현지 시간 새벽 이란이 이스라엘을 향해 수십 발의 미사일을 발사했으며 이 가운데 일부를 요격했다고 밝혔습니다 이란이 밤 두 차례 공격에 이어 세 번째 공습을 단행한 겁니다 이란 반관영 타스님 통신은 이날 수도 테헤란에서 여러 차례의 폭발음이 들렸다고 전했습니다 파르스 통신은 두 발의 미사일이 테헤란 메흐라바드 공항에 명중했으며 이란 언론들은 그곳에서 화염이 목격됐다고 전했습니다 이 공항은 이란 주요 지도부 시설과 가깝고 전투기와 수송기가 배치된 공군기지가 있는 곳입니다 앞서 전날 밤 이란은 자국 핵시설을 공격한 데 대한 보복으로 이스라엘을 향해 수백 발의 탄도 미사일을 발사했다고 밝혔습니다 이란 혁명수비대는 수백 기의 탄도미사일로 텔아비브에 있는 이스라엘 국방부와 정보기관 등을 표적 공습했다고 밝혔습니다 또 이스라엘의 방공망을 뚫고 성공적으로 타격했다고 이란 매체들은 전했습니다 새벽 이스라엘은 이란 핵 시설을 포함한 약 목표물을 여러 차례 공격했습니다 이 공격으로 이란 나탄즈 핵 시설의 지상 시험용 농축 시설 등이 파괴됐고 숨지고 넘는 사람이 부상을 입었습니다 특히 이란 혁명수비대 호세인 살라미 총사령관 등 군 고위 간부와 핵 개발에 관여한 과학자 다수가 사망했습니다 그 후 이란은 혹독한 응징 을 예고하며 드론 이스라엘로 발사했고 그로부터 몇 시간 뒤 탄도미사일 수백 기를 발사했습니다 얼마나 많은 미사일을 발사한 것인지에 대한 주장은 이란과 이스라엘이 서로 다릅니다 이란 언론은 이스라엘을 향해 탄도미사일 수백 기를 발사했다고 주장했지만 이스라엘군은 미만의 미사일이 날아왔고 그마저도 대부분 요격되거나 이스라엘 영토에 미치지 못했다고 강조했습니다 외신들에 따르면 미국은 이란이 이스라엘을 향해 반격하자 이스라엘을 향해 발사된 미사일을 요격하는 것을 지원했습니다 AP 통신은 이란의 공습으로 텔아비브와 인근 지역에서 명이 다쳤다고 전했습니다 이스라엘 국방장관은 이란이 민간인 거주 지역까지 공습했다면서 선을 넘었다 매우 무거운 대가를 치르게 될 것 이라고 경고했습니다 이렇게 이스라엘과 이란이 서로 미사일 공격을 주고받는 상황에 대해 전문가들은 어떻게 보고 있나요 전 세계 군사 전문가들은 이번 사태의 전개 방향에 대해 엇갈린 전망을 내놓고 있습니다 워싱턴포스트는 이스라엘의 공습이 이란 핵 개발을 일정 부분 지연시키는데 성공했지만 이란의 대응 방식에 따라 지역 전체로 갈등이 확대될 수 있다고 분석했습니다 미국의 전략국제문제연구소 는 이번 충돌이 헤즈볼라 후티 시리아 친이란 세력 등으로 확산될 경우 제3 YTN 무단 전재 재배포금지 및 AI 데이터 활용 금지",
        "video_link": "https://www.youtube.com/watch?v=NEaT4tytBZk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/NEaT4tytBZk/maxresdefault.webp",
        "view_count": 49968
    },
    {
        "id": 68,
        "title": "김병기 체제 추경·입법은?...야당 김성원 vs 송언석 / YTN",
        "cleaned_title": "김병기 체제 추경 입법은 야당 김성원 vs 송언석",
        "upload_date_kst": "2025-06-14 12:03:02",
        "description": "민주 김병기 취임 즉시 예결위 첫 시험대는 추경 김병기 내란 종식 개혁 쟁점 법안 본격화 전망 상법 개정 신속 재판 중지법 등 속도 조절 전망 먼저 새 원내지도부 진용을 구축한 더불어민주당은 여당으로서 추경과 개혁 입법이라는 과제를 맡게 됐습니다 국민의힘은 오늘 차기 원내대표 선출을 위한 후보 등록 신청을 받는데 될 거라는 전망이 유력합니다 취재 기자 연결합니다 김다연 기자 민주당 상황부터 전해주시죠 더불어민주당은 김병기 신임 원내대표 체제로 진용이 갖춰지면서 추경 편성과 쟁점 법안 처리에 속도를 낼 앞서 김 원내대표가 취임 즉시 예결위를 구성하겠다고 밝힌 만큼 추경이 첫 시험대가 될 거로 보입니다 국 빚을 내서 국민이 잠시라도 숨을 쉴 수 있다면 그건 마땅한 일이라며 추경 의지가 강한데 민생회복지원금은 지역 화폐 형태로 지급하겠다는 또 취임 일성으로 내란 종식과 개혁을 내건 만큼 쟁점 법안 처리도 본격적으로 추진 될 김 원내대표는 특히 이사의 충실 의무 대상에 를 포함하는 내용의 상법 개정만큼은 콕 집어 신속 처리를 예고한 이른바 대통령 재판 중지법 과 대법관 수 증원법 등도 여당이 처리를 검토하는 쟁점 법안으로 꼽힙니다 다만 이미 재판들이 연기돼 큰 실익이 없는 데다 야당과의 초반 협치 분위기 조성을 위해서라도 속도 조절에 들어갈 거라는 전망도 나옵니다 국민의힘은 다음 주 월요일 원내대표 선거가 열리죠 네 이번 선거에는 김성원 송언석 의원이 출사표를 던진 상태라 유력했는데 막판 고심을 이어가는 이헌승 의원의 출마 여부가 수도권에 지역구를 둔 김 의원은 여의도연구원장 등을 지냈고 비교적 계파색이 옅다는 평가를 받고 경제 관료 출신인 송 의원은 경북 김천이 지역구여서 당내 주류로 분류됩니다 새 원내사령탑의 핵심 과제는 대선 패배와 율 부진을 이겨 낼 당내 쇄신과 거대 여당 쇄신의 경우 김용태 비상대책위원장의 개혁안 수용 여부 더 나아가 오는 김 위원장의 거취와 맞닿아있는데요 두 후보 모두 개혁안 방향은 공감하지만 절차나 파장은 고려해야 한다며 구체적 입장은 유보한 조금 전 송 의원은 김 위원장을 만난 거로 파악됐는데 개혁에 강경한 당내 표심을 의식한 거로 풀이됩니다 이재명 정부 를 상대할 제1야당의 원내사령탑은 모레 정견 발표와 토론회를 거쳐 선출됩니다 지금까지 국회에서",
        "video_link": "https://www.youtube.com/watch?v=KmIFEw2-1pU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/KmIFEw2-1pU/maxresdefault.webp",
        "view_count": 789
    },
    {
        "id": 69,
        "title": "이 대통령, G7 정상회의 준비...나토 참석도 검토 / YTN",
        "cleaned_title": "이 대통령 G7 정상회의 준비 나토 참석도 검토",
        "upload_date_kst": "2025-06-14 12:01:55",
        "description": "이 대통령 오늘 공식 일정 없어 G7 준비할 듯 첫 다자외교 데뷔전 외교 정상화 만전 기할 듯 재계 총수 간담회서도 통상 문제 대응 의견 청취 이재명 대통령은 주말인 오늘은 휴식을 취하며 G7 정상회의 참석 준비를 할 거로 보입니다 이 대통령은 이번 달 말로 예정된 나토 정상회의 참석도 긍정적으로 검토하고 있는 걸로 알려집니다 취재기자 연결합니다 정인용 기자 네 용산 이 대통령은 오늘은 G7 준비에 초점을 맞출 거로 보인다고요 네 취임 이후 열흘간 숨 가쁘게 일정을 소화해온 이 대통령은 오늘은 공식 일정을 잡지 않았습니다 캐나다에서 현지 시간으로 당장 내일부터 G7 정상회의가 열리는 만큼 참석 준비에 만전을 기할 걸로 예상됩니다 G7은 이 대통령의 다자외교 데뷔전이자 대통령 탄핵 소추 이후 공백을 맞았던 우리 정상 외교를 정상화하는 첫 일정인 만큼 어느 때보다 관심이 커지는 분위깁니다 앞서 어제 재계 총수들과 경제 단체장들을 초청해 간담회를 가진 것도 G7 외교전에 대비하기 위한 행보란 해석이 나왔습니다 경제 외교의 핵심 현안인 미국발 통상 문제를 둘러싼 재계 의견을 들으며 대응책을 모색한 겁니다 이 대통령은 미국 일본 정상과의 통화로 탐색전은 마친 만큼 G7에서 두 정상과 약식회동을 가질 거란 전망이 나오고 있습니다 다자회의 특성상 양국 간 복잡한 현안을 논의하긴 어려울 거란 관측이 지배적이지만 회동 과정에서 다양한 돌발 변수가 생길 수도 있는 만큼 막판까지 대비에 총력을 다할 거로 보입니다 그런데 이 대통령이 G7 회의뿐 아니라 나토 정상회의에도 참석할 가능성도 있다고요 네 이번 달 말 미국과 유럽 정상 등이 참석한 가운데 네덜란드에서 열리는 회의인데요 이 대통령이 애초 불참할 거란 전망도 적잖았는데 기류가 바뀌었다는 관측도 나오고 있습니다 나토회의는 경제나 안보 기후 위기 등 다양한 국제현안에 대응하는 G7과 달리 군사 안보에 초점이 맞춰져 있습니다 이 때문에 불참할 경우 자칫 우리 외교 기조를 우려하는 목소리가 나올 수 있단 점을 고려해 참석하는 방안이 검토되고 있는 겁니다 특히 우크라이나 전쟁과 이스라엘의 이란 공습 등 격화하고 있는 세계 진영 간 갈등도 참석을 고심하게 하는 이 대통령이 나토 회의에 참석할 경우 첨예한 국제 분쟁 속 이 대통령이 표방하는 국익 중심 실용 외교 의 해법을 찾는 데에 도움이 될 거란 전망도 나옵니다 지금까지 용산 대통령실에서 전해드렸습니다",
        "video_link": "https://www.youtube.com/watch?v=PccuprGwt1U",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/PccuprGwt1U/maxresdefault.webp",
        "view_count": 1664
    },
    {
        "id": 70,
        "title": "[자막뉴스] 이스라엘, 이란 핵시설 공습...\"어리석은 행동 후회할 것\" / YTN",
        "cleaned_title": "이스라엘 이란 핵시설 공습 어리석은 행동 후회할 것",
        "upload_date_kst": "2025-06-14 11:37:06",
        "description": "전투기 대를 동원해 핵시설 등 이란의 군사목표물 곳에 사상 최대 공격을 퍼부은 이스라엘 성공적인 작전이었다고 자평하며 이란의 핵 심장부 나탄즈 를 향한 추가 공습을 이어갔습니다 작전은 이제 시작단계라며 이번 공격으로 나탄즈 핵시설을 상당히 파괴했다고 자신했습니다 또 이스라엘 공격을 지휘해 온 이란 미사일 프로그램 책임자도 제거했다고 밝혔습니다 군 참모총장과 이슬람 혁명 수비대 최고 사령관까지 군 수뇌부 명이 폭사한 이란은 서둘러 후임자를 임명하고 전열을 가다듬었습니다 이스라엘에 가혹한 응징 을 천명한 데 이어 다시 한 번 단호한 대응을 다짐했지만 보복 여력은 마땅치 않아 보입니다 수도 테헤란에서는 이스라엘과 미국을 규탄하는 집회가 열렸습니다 이스라엘에 죽음을 시민들은 협상이 아닌 강경한 대응과 복수에 나설 때라고 목소리를 높였습니다 이런 가운데 이스라엘은 국가 전체에 비상사태를 선포하고 세계 각국에 주재하는 대사관과 영사관을 일시 폐쇄하는 등 이란의 보복에 대비한 대응 체제에 돌입했습니다",
        "video_link": "https://www.youtube.com/watch?v=CnY5J3Si-HY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/CnY5J3Si-HY/maxresdefault.webp",
        "view_count": 46577
    },
    {
        "id": 71,
        "title": "여름 축제의 시작...울산 '태화강 마두희 축제' 한창 / YTN",
        "cleaned_title": "여름 축제의 시작 울산 태화강 마두희 축제 한창",
        "upload_date_kst": "2025-06-14 11:33:34",
        "description": "지금 울산에서는 대한민국에서 가장 먼저 열리는 여름 축제 태화강 마두희 축제가 전통의 민속놀이부터 시원한 물놀이까지 즐길 거리가 풍성한데요 현장에 YTN 이슈 리포터가 나가 있습니다 서지현 리포터 네 태화강 마두희 축제 현장에 나와 있습니다 현장 분위기 전해주시죠 네 저는 지금 울산 새즈믄해거리에 나와 있는데요 평소에는 차가 다니던 이 거리가 축제를 맞아 아이들을 위한 놀이마당으로 탈바꿈했습니다 아이들은 이곳에서 회전목마도 타고 풍선아트와 버블쇼도 즐길 수 있는데요 거리 골목 골목에서는 전통 의상을 입고 제기차기 같은 민속놀이도 해볼 수 있습니다 올해로 맞은 태화강 마두희 축제는 일상탈출 태화강에 빠지다 를 주제로 열렸습니다 낮에는 시원한 물놀이와 전통 체험 밤에는 치맥과 EDM 공연이 펼쳐져 남녀노소 누구나 즐길 수 있는 여름형 문화축제인데요 가장 인기가 많은 건 단연 태화강 위에서 펼쳐지는 수상 수상 줄 당부터 보트 체험 물총 서바이벌까지 강 전체가 거대한 워터파크로 변했는데요 빗속에서 즐기는 시원한 물놀이에 시민들의 얼굴에는 웃음꽃이 가득합니다 축제의 백미인 전통의 줄 당 마두희 는 오늘 오후 진행되는데요 명의 시민들이 볏짚 줄을 든 채 도심을 행진하고 동과 서로 나뉘어 줄을 당기며 공동체의 힘과 흥을 전할 축제장 에서는 단오 맞이 그네타기와 국악 공연 플리마켓과 만들기 체험 등 다채로운 프로그램도 진행되고 있는데요 어제 열린 개막식에서는 수상 비행 곡예와 불꽃놀이 이디엠 파티가 펼쳐져 시민들의 눈과 귀를 사로잡았습니다 해가 지면 시원한 맥주와 치킨 그리고 DJ 공연이 어우러진 태화강 치맥 페스티벌이 축제의 밤을 달굴 비가와도 흥이 멈추지 않는 이곳에서 시원한 첫 여름 축제 즐겨보시면 어떨까요 지금까지 태화강 마두희 축제 현장에서",
        "video_link": "https://www.youtube.com/watch?v=ksYTb0yZeNY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ksYTb0yZeNY/maxresdefault.webp",
        "view_count": 1795
    },
    {
        "id": 72,
        "title": "[날씨] 영남 해안 호우특보...남해안, 오전까지 강한 비 / YTN",
        "cleaned_title": "영남 해안 호우특보 남해안 오전까지 강한 비",
        "upload_date_kst": "2025-06-14 11:32:48",
        "description": "서울 후텁지근 현재 체감온도 더 높아 서울 올라 더워 외출 시 옷차림 시원하게 어제부터 제주도 진달래밭에 집중호우 여전히 영남 해안은 호우특보가 유지 중인 가운데 남부지방은 비가 계속되고 있습니다 남해안은 오전까지 시간당 안팎의 강한 비가 더 집중될 것으로 보이는데요 자세한 날씨 기상캐스터 연결해 알아보겠습니다 김시아 캐스터 네 청계천에 나와 있습니다 서울은 비가 그치니 습도만 높다고요 네 여전히 남부지방은 비가 이어만 서울은 이른 아침 비가 그쳤습니다 다만 습도가 높아져 후텁지근하게 느껴집니다 현재 서울은 달했는데요 체감온도는 이보다 더 높습니다 앞으로 한낮에는 올라 더 덥겠습니다 나오실 때 옷차림은 계속 시원하게 하셔도 되겠습니다 밤사이 남해안과 제주도에 폭우가 쏟아졌습니다 시간당 국지적 호우가 쏟아지면서 어제부터 지금까지 제주 진달래밭에 이상 부산은 넘는 많은 비가 기록됐습니다 특히 부산은 오늘 새벽 시간당 넘는 강한 비가 쏟아지면서 기준 시간당 강수량이 역대 경신하기도 했습니다 여전히 영남 해안을 중심으로 호우특보가 유지 중인 가운데 부산 영도는 넘는 강한 비가 기록되고 있습니다 남해안은 오전까지 시간당 안팎의 비가 돌풍과 천둥 번개를 동반해 쏟아질 수 있는 만큼 더 각별한 주의가 필요하겠습니다 앞으로 경남 해안에 이상 그 밖의 남부와 제주도에도 비가 오겠습니다 비는 낮에 대부분 그치겠지만 경남은 오후까지 이어지겠습니다 오늘 낮에는 안팎까지 오르겠고 높은 습도에 후텁지근하겠습니다 서울과 춘천 전주 어제보다 높아 덥겠습니다 내일 오전 제주도를 시작으로 또다시 전국에 비가 확대되겠습니다 비는 모레까지 이어질 텐데요 특히 내일 오후부터 모레 오전 사이 제주도는 이번에도 시간당 안팎의 강한 비가 내리겠습니다 넘는 호우가 예보된 만큼 비로 인한 피해가 없도록 주의하시기 바랍니다 주 후반에는 다시 북쪽에서 찬 공기가 강하게 내려오며 중부지방에 비가 내릴 지금까지",
        "video_link": "https://www.youtube.com/watch?v=L2xZm6npRlQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/L2xZm6npRlQ/maxresdefault.webp",
        "view_count": 2343
    },
    {
        "id": 73,
        "title": "\"위고비 맞았다가 생식기 커져\" 잇따르는 후기...전문가들의 분석은 [지금이뉴스] / YTN",
        "cleaned_title": "위고비 맞았다가 생식기 커져 잇따르는 후기 전문가들의 분석은",
        "upload_date_kst": "2025-06-14 11:30:11",
        "description": "비만 치료제로 주목받고 있는 위고비 가 최근 심부전 환자의 심장마비 뇌졸중 치료제로 승인받은 데 이어 암 예방 효과까지 제기되는 가운데 남성 생식기 크기와 관련된 주장까지 나와 이목을 끌고 있습니다 뉴욕포스트 등 외신은 당뇨병 치료제 오젬픽 과 위고비 를 사용한 후 생식기 크기가 커졌다는 후기가 온라인 커뮤니티에 올라왔다고 보도했습니다 두 약물의 공통 주성분인 세마글루타이드와 관련해 전문가들은 아직 인과관계를 입증할 만한 연구는 없지만 이론적으로는 체중 감소로 인해 생식기가 더 커 보일 수 있다고 설명했습니다 영국 당뇨병 전문 사이트 다이아베티스 에 따르면 영국 남성의 평균 생식기 크기가 2022년 에서 2024년 로 사이 증가했다고 전했습니다 이에 대해 리처드 비니 영국 퀸 엘리자베스 병원 비뇨기과 전문의는 비만이 생식기를 작아 보이게 만드는 경향이 있으며 체중이 줄면 생식기가 상대적으로 커 보일 수 있다 고 분석했습니다 국내 비만 전문가도 체중 감소 후 살에 파묻혀 있던 생식기가 드러나면서 커진 것처럼 느껴질 수 있다 며 세마글루타이드가 직접적인 영향을 미친다고 단정하긴 이르다 고 지적했습니다 다만 해당 효과는 현재까지 일부 개인의 후기와 이론에 기반한 추론일 뿐 임상적으로 검증된 바는 없다는 것이 전문가들의 공통된",
        "video_link": "https://www.youtube.com/watch?v=GwQwCDS8COc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/GwQwCDS8COc/maxresdefault.webp",
        "view_count": 8599
    },
    {
        "id": 74,
        "title": "예스24 서비스 일부 재개됐지만...개인정보 유출 불안 / YTN",
        "cleaned_title": "예스24 서비스 일부 재개됐지만 개인정보 유출 불안",
        "upload_date_kst": "2025-06-14 11:28:17",
        "description": "해킹으로 먹통이 됐던 예스24 홈페이지가 책 구매와 티켓 예매가 가능해지는 등 어느 정도 복구됐습니다 서비스 일부가 재개됐지만 늑장 대응인데 다 개인정보 유출 가능성도 여전합니다 김선희 기자가 보도합니다 예스24가 홈페이지를 통해 일부 서비스가 재개됐다고 공지했습니다 책 구매와 공연 티켓 예매 확인 취소도 가능합니다 사실상 e북 서비스만 제외하고 거의 재개된 겁니다 일요일엔 모든 서비스를 복구할 것으로 보고 있지만 아직도 불투명한 상황 회원 명의 국내 최대 온라인서점이다 보니 e북 교재를 이용하는 학생들이나 전자책 고객들이 불만을 쏟아내고 있습니다 하지만 무엇보다 소비자들이 분통을 터뜨리는 것은 늑장 대응과 부실 해킹당했다는 사실도 하루가 지나서야 밝혔고 인터넷진흥원에 협조해 시스템을 복구하는 작업도 혼란이 많았기 개인정보 유출 가능성도 소비자들을 극도로 불안하게 만들고 있습니다 당초 예스24는 가능성이 없다고 발표했지만 비정상적인 조회 기록이 발견되자 기존 입장을 번복하고 안내문을 공지했습니다 만약 개인정보가 유출됐을 경우 다양한 피해가 발생할 수 있어 우려가 커지고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=1wniKw_cRWA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/1wniKw_cRWA/maxresdefault.webp",
        "view_count": 691
    }
]