[
    {
        "id": 1,
        "title": "[날씨] 내일(14일) 오전까지 제주·남해안·지리산에 폭우 / KBS  2025.06.13.",
        "cleaned_title": "내일 오전까지 제주 남해안 지리산에 폭우",
        "upload_date_kst": "2025-06-13 22:12:03",
        "description": "밤이 되자 충청과 남부지방뿐 아니라 수도권과 강원에도 비가 내리기 시작한 곳이 많습니다 밤사이 빗줄기가 점차 굵어지겠습니다 내일 오전까지 제주도와 남해안 지리산 부근에 시간당 최대 50mm의 폭우가 쏟아지겠고 그 밖의 남부와 충청에도 시간당 10 30mm의 강한 비가 내리겠습니다 예상 강수량은 제주 산지에 최대 250mm 경남 남해안에 최대 150mm 이상입니다 그 밖의 대부분 지역의 비는 내일 오후 그치겠지만 제주도의 비는 내일 밤까지 이어지겠고 일요일인 모레 오후부터 다시 전국에 비가 내릴 것으로 보입니다 내일 오후에 비가 그치고 나면 내륙의 낮 기온이 크게 올라 서울 30도 등 덥겠습니다 전주 28도 광주 27도까지 오르겠습니다 영남은 대구 28도 창원 26도까지 오르겠습니다 물결은 전 해상에서 높게 일겠고 바람도 강하게 불겠습니다 모레 오후에 시작된 비는 월요일 오전에 대부분 그치겠습니다 날씨였습니다 강아랑 기상캐스터 그래픽 한세희 진행 이민영",
        "video_link": "https://www.youtube.com/watch?v=0QanyxQksLA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/0QanyxQksLA/maxresdefault.webp",
        "view_count": 2438
    },
    {
        "id": 2,
        "title": "한국농구 새 바람 유기상·양준석의 ‘두바이에서 생긴 일’ [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "한국농구 새 바람 유기상 양준석의 두바이에서 생긴 일",
        "upload_date_kst": "2025-06-13 22:05:13",
        "description": "이정후 김혜성 못지않은 절친이 프로농구 LG에도 있습니다 아시아 챔피언스리그에서 소중한 경험을 쌓으면서 한국 농구의 희망으로 떠오른 유기상 양준석을 두바이에서 이무형 기자가 만났습니다 얼굴이 찌푸려지는 40도 무더위에 시차와 쉴 틈 없는 대회 일정으로 머리만 대면 잘 만큼 고된 여정 그러나 2001년생 동갑내기 유기상과 양준석은 기념품인 초콜릿 하나로도 웃음꽃을 피웁니다 아시아 챔피언스리그에서 조별리그 2패로 탈락하면서 세계의 벽을 실감했지만 NBA 출신 센터 앞에서 성공시킨 스텝백 3점슛의 기억은 아직도 짜릿합니다 세계 수준의 팀들을 상대로 두 자릿수 득점을 올린 유기상과 양준석의 활약은 아시안게임을 비롯해 국제대회에서 끝 모를 부진에 빠진 남자농구대표팀의 희망이 되고 있습니다 대학 동기로 출발해 프로 올스타 LG의 창단 첫 우승까지 함께한 두 절친이 한국 농구의 변화를 이끌겠다고 다짐하고 있습니다 두바이에서",
        "video_link": "https://www.youtube.com/watch?v=V_QlnnIzUdc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/V_QlnnIzUdc/maxresdefault.webp",
        "view_count": 168
    },
    {
        "id": 3,
        "title": "롯데, 선두 추격에 바쁜데…1번 타자 줄부상 불운 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "롯데 선두 추격에 바쁜데 1번 타자 줄부상 불운",
        "upload_date_kst": "2025-06-13 21:59:59",
        "description": "오늘 프로야구 4경기가 비로 취소됐습니다 어느 때보다 순위 싸움이 치열한 가운데 롯데는 황성빈과 윤동희에 이어 장두성까지 1번 타자가 계속 부상을 당하는 불운이 이어지고 있는데요 심병일 기자입니다 올 시즌 개막전부터 롯데의 붙박이 1번 타자로 활약한 황성빈 지난달 5일 기습번트 후 1루에 슬라이딩하는 과정에서 손가락 골절 부상을 당했습니다 의욕 넘치는 플레이였지만 결과는 수술 3할 2푼대 1번 타자의 이탈에 김태형 감독의 표정은 어두워졌습니다 한화 새 구장 우측에 세워진 몬스터월을 최초로 넘기는 등 타율 2할 9푼 9리를 기록하던 윤동희 황성빈에 이어 1번 타자를 이어받았지만 허벅지 근육 손상으로 지난 6일 전력에서 이탈했습니다 그러자 올 시즌 주전으로 자리 잡은 장두성이 새롭게 1번을 맡았습니다 어제도 3안타의 맹타를 휘두르며 KT전 역전승의 발판을 마련했지만 연장 10회 박영현의 견제구에 옆구리를 맞아 피를 토하고 구급차에 실려 갔습니다 폐출혈 진단을 받은 장두성은 다행히 하루 만에 퇴원했지만 당분간 회복에 주력할 예정입니다 외야 수비 능력이 뛰어난 김동혁 등 누구를 1번 타자로 기용할지 김태형 감독의 고민이 깊어지고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=DMpOnG2d3Fg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/DMpOnG2d3Fg/maxresdefault.webp",
        "view_count": 276
    },
    {
        "id": 4,
        "title": "이스라엘, 이란 군·핵시설 기습…이란 “가혹한 응징” [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "이스라엘 이란 군 핵시설 기습 이란 가혹한 응징",
        "upload_date_kst": "2025-06-13 21:56:56",
        "description": "이스라엘이 전투기를 동원해 이란의 핵시설과 군 수뇌부를 기습 공격했습니다 이란은 곧바로 가혹한 응징을 예고한 뒤 보복 공격에 나섰습니다 먼저 김개형 특파원의 보도 보시고 현지 연결하겠습니다 어둠 속 번쩍하는 섬광이 터지고 불기둥이 솟아납니다 공습 사이렌 속에 에서 검은 연기가 피어오릅니다 현지 시각 오늘 새벽 3시 20분쯤 이스라엘군 전투기 200여 대가 이란 수도 테헤란과 나탄즈 핵 시설 등을 집중 공격했습니다 순식간에 330기 이상의 미사일을 주요 시설에 쏟아부었습니다 이스라엘이 이란을 직접 겨눈 사상 최대 규모 공격입니다 정확한 표적 공격에 이란군 참모총장과 혁명수비대 총사령관이 숨졌고 핵 과학자도 최소 6명이 사망한 것으로 전해졌습니다 이스라엘은 이란의 핵 프로그램에 대한 타격 1단계를 완료했다면서 며칠이 걸리든 필요한 만큼 작전이 계속될 것이라고 밝혔습니다 허를 찔린 이란은 이스라엘을 상대로 가혹한 응징을 공언했습니다 이란은 피습 수 시간 만에 드론 100여 대를 날려 보내 이스라엘 공격을 시작했습니다 이란은 이번 이스라엘의 공격을 미국도 알고 있었다며 미국 역시 응징의 대상이 될 수 있음을 시사했습니다 영상편집 이웅 그래픽 박미주 김지혜 자료조사 백주희 중동 전면전 우려 이스라엘 전역 비상조치 선포 그럼 바로 중동 특파원 연결하겠습니다 김개형 특파원 그야말로 전면전이 우려되는 상황인데요 이란의 보복에 대비해 이스라엘은 비상사태를 선포했죠 이스라엘이 이란 공격 계획을 세울 때부터 이란의 보복을 염두에 뒀을 겁니다 이란의 드론이나 미사일 공격에 대처하기 위해 이스라엘은 곧바로 비상사태를 선포했습니다 이란이 보복을 공언하고 오늘 날려 보낸 드론은 목표했던 이스라엘까지는 침투하지 못한 것으로 보입니다 이에 따라 대피소 근처에 머물라는 지침은 지금은 철회된 상태입니다 양국 모두 쉽게 물러서지 않을 텐데 전면전까지 갈 가능성은 얼마나 될까요 이란은 핵시설을 공격당했고 군 수뇌부와 핵 과학자가 암살당했습니다 하메네이 최고지도자가 공언했듯이 대규모 보복에 나설 수 밖에 없는 상황입니다 다만 이란의 군사력이 크게 약화된 점이 변수입니다 지난해 이스라엘을 두 차례 공습했다가 보복당하는 과정에서 탄도 미사일 시설과 방공망 등 핵심 군사 인프라가 큰 손상을 입었습니다 또 그동안 이란을 대신해 가까이에서 이스라엘을 괴롭혔던 팔레스타인 하마스와 레바논 헤즈볼라도 힘을 잃은 상태입니다 이란이 중동의 미군 기지를 공격할 것처럼 말하지만 더 큰 보복을 불러올 수 있어 쉽게 선택하기 어려운 카드입니다 따라서 하메네이 최고지도자가 공언한 가혹한 응징 에 걸맞은 공격 수단을 이란이 확보할 수 있는지는 좀 더 지켜봐야 하는 상황입니다 지금까지 두바이에서 전해드렸습니다 촬영 김민승 영상편집 이웅 자료조사 백주희",
        "video_link": "https://www.youtube.com/watch?v=paJ6r8-7fNo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/paJ6r8-7fNo/maxresdefault.webp",
        "view_count": 297
    },
    {
        "id": 5,
        "title": "세금 신고 앱 오류에 ‘줄줄이 가산세’…자영업자 분통 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "세금 신고 앱 오류에 이 가산세 자영업자 분통",
        "upload_date_kst": "2025-06-13 21:56:45",
        "description": "세금 신고를 도와준다는 앱 서비스에 가입한 이용자들이 이 가산세를 물게 됐습니다 업체 측의 시스템 오류로 세금 신고가 누락된 건데 피해자가 2만 6천여 명에 이릅니다 문그린 기자가 취재했습니다 적은 비용으로 개인 사업자들의 세금 신고를 도와준다는 국내 한 애플리케이션 이 곳 회원인 30대 여성은 최근 황당한 문자를 받았습니다 지난 2일 마감된 종합소득세 신고가 기한 내 이뤄 않았단 통보였습니다 부업으로 온라인 쇼핑몰을 운영하는 또다른 앱 회원도 세금 신고 기한을 넘겼다는 안내를 받았습니다 앱 서비스 이용자 가운데 이처럼 세금 신고가 안 된 것으로 추정되는 사람은 전국에서 적어도 2만 6천여 명 종합소득세 신고를 기한 안에 하지 않으면 세액의 최대 20 까지 가산세를 물어야 하는 등 불이익이 생깁니다 해당 앱 업체는 내부 시스템 오류로 생긴 일이라며 이달 안에 누락된 신고를 처리하고 피해를 배상하겠다고 밝혔습니다 어려운 경제 상황에 세금 신고 료를 한 푼이라도 아끼려고 앱을 이용한 자영업자들이 가산세까지 물게 됐다며 분통을 터뜨리고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=WypOanDmjpE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/WypOanDmjpE/maxresdefault.webp",
        "view_count": 807
    },
    {
        "id": 6,
        "title": "닷새 만에 예스24 일부 서비스 재개…복구 왜 늦어졌나? [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "닷새 만에 예스24 일부 서비스 재개 복구 왜 늦어졌나",
        "upload_date_kst": "2025-06-13 21:55:46",
        "description": "해킹 공격으로 서비스가 마비된 인터넷 서점 예스24가 일부 서비스를 닷새 만에 재개했습니다 이렇게 복구 작업이 늦어지는 건 이례적이란 평 나옵니다 왜 그런 건지 강나루 기자가 취재했습니다 예스24가 운영하는 서점 에 안내문이 붙었습니다 전산 오류로 회원 가입은 물론 매장 내 도서 검색도 불가능하다고 돼 있습니다 예스24는 지난 9일 해킹으로 데이터를 암호화해 빼앗은 뒤 돈을 요구하는 일명 랜섬웨어 공격을 받았습니다 해킹 이후 일주일 가까이 홈페이지와 스마트폰 앱에서 먹통 사태가 이어졌습니다 보통 하루 정도면 복구되던 다른 해킹 사례와 비교하면 이례적이라는 평 나옵니다 전문가들은 랜섬웨어 대응의 핵심인 백업 서버를 지목합니다 해킹 직후 예스24가 자체 조사만 고집한 것도 피해를 키웠다는 지적도 있습니다 복구가 늦어지자 개인정보 유출 정황은 없다는 예스24의 발표는 믿을 수 있겠냐는 이용자들의 불만이 나옵니다 예스24는 사고 닷새 만에 일부 서비스를 재개했고 늦어도 이번 주말까지는 모든 서비스를 정상화하겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=8NGqfkJUCBE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/8NGqfkJUCBE/maxresdefault.webp",
        "view_count": 94
    },
    {
        "id": 7,
        "title": "‘의료계 블랙리스트’ 첫 실형…“신상 유포 공포에 복귀 못해” [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "의료계 블랙리스트 첫 실형 신상 유포 공포에 복귀 못해",
        "upload_date_kst": "2025-06-13 21:53:20",
        "description": "집단행동에 동참하지 않은 전공의와 의대생 명단을 만들어 퍼뜨린 사직 전공의에게 징역 3년 실형이 선고됐습니다 이런 식의 신상 공개와 배신자란 낙인에 대한 두려움이 복귀를 막고 있다고 전공의와 의대생들은 호소합니다 진선민 기자가 취재했습니다 지난해 8월 병원으로 돌아간 전공의들과 수업에 복귀한 의대생들의 명단이 온라인에 퍼졌습니다 감사한 의사 의대생 으로 비꼬며 이름 연락처 출신 학교 소속 병원 등 신상이 그대로 노출됐습니다 이 명단을 작성해 퍼뜨린 사직 전공의 류 모 씨에게 1심에서 징역 3년이 선고됐습니다 앞서 류 씨는 21차례에 걸쳐 의사 의대생 등 2천9백여 명의 명단을 해외 사이트에 게시한 혐의로 구속기소됐습니다 이른바 의료계 블랙리스트 관련 첫 실형 판결입니다 신상 유포에 대한 공포는 실제 의대생과 전공의들의 복귀를 막게끔 했습니다 집단행동을 이탈한 배신자로 낙인찍히는 게 두려워 돌아가지 못한다는 겁니다 신상 유포의 주된 창구는 의사 전용 커뮤니티 메디스태프 올해 1월부터 3월까지 게시글 23만 건이 삭제됐을 정도로 문제성 글이 많이 게시됐지만 모니터링 인력은 4명에 불과했습니다 전공의 만여 명은 여전히 수련병원에 복귀하지 않고 있고 수업에 복귀하지 않은 의대생 8천여 명은 유급이 확정됐습니다",
        "video_link": "https://www.youtube.com/watch?v=Wfh2nQ1r-eE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Wfh2nQ1r-eE/maxresdefault.webp",
        "view_count": 240
    },
    {
        "id": 8,
        "title": "‘전·현직 대통령 협박 글’ 잇따라…“실행 의사 없어도 범죄” [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "전 현직 대통령 협박 글 잇따라 실행 의사 없어도 범죄",
        "upload_date_kst": "2025-06-13 21:51:45",
        "description": "이번 대선 과정에서 이재명 당시 후보를 겨낭해 협박 글을 쓴 사람들이 검찰로 넘겨지는 등 수사가 진행되고 있습니다 윤석열 전 대통령을 살해하겠단 글도 나와서 경찰이 추적하고 있습니다 경찰은 실행할 뜻이 없더라도 명백한 범죄라며 엄정 대응하겠다고 밝혔습니다 보도에 추재훈 기자입니다 지난 4월 당시 대선 후보였던 이재명 대통령을 위협하는 글이 온라인에 잇따라 게시됐습니다 이재명 암살단을 모집한다 등의 내용이 담겼습니다 경찰은 협박 등 혐의로 이같은 글을 쓴 작성자 3명을 검찰로 넘겼습니다 이들은 경찰 조사에서 협박 글 작성 사실을 인정하면서도 장난이었다 실제 실행 의사는 없었다 고 진술했습니다 하지만 경찰은 실행 의사가 없더라도 위해 살해성 협박 게시글 올리는 것은 분명한 범죄 행위라며 엄정하게 사법 처리하겠다고 밝혔습니다 게시글이 아닌 협박성 발언도 수사 대상입니다 경찰은 이같은 발언을 한 당사자들에게 어떤 혐의를 적용할 수 있을지 검토하고 있습니다 윤석열 전 대통령에 대한 살해 예고 글을 올린 게시자도 경찰이 추적 중입니다 경찰은 이재명 대통령의 아들 결혼식을 겨냥해 일거에 척결 등의 글을 쓴 50대 남성에 대해선 협박죄보다 처벌 수위가 높은 공중협박죄 로 입건했습니다",
        "video_link": "https://www.youtube.com/watch?v=YGQgy9ODo8M",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/YGQgy9ODo8M/maxresdefault.webp",
        "view_count": 384
    },
    {
        "id": 9,
        "title": "좌초 구축함 22일만에 진수식…김정은 “매해 두 척씩 취역” [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "좌초 구축함 22일만에 진수식 김정은 매해 두 척씩 취역",
        "upload_date_kst": "2025-06-13 21:51:16",
        "description": "진수식 중에 사고가 났던 북한 구축함 강건호가 약 3주 만에 복구를 마치고 진수됐습니다 김정은 위원장은 함정을 둘러본 뒤 이런 구축함을 1년에 두 척씩 취역시키겠다고 밝혔습니다 장혁진 기자입니다 진수 밧줄을 자르자 축포가 터지고 5천 톤급 신형 구축함 강건호 가 모습을 드러냅니다 김정은 위원장이 해군 상징 색인 흰 정장 차림의 딸 주애와 만족스러운 듯 함정을 둘러봅니다 지난달 좌초됐던 배를 일으켜세워 복구한 뒤 사고 22일 만에 진수식까지 한 겁니다 위성사진을 보면 강건호 는 지난 7일 예인선에 매달려 나진항으로 옮겨졌고 12일 건조독에 정박해 진수식 준비에 한창인 모습이 확인됩니다 인양 과정에서 생긴 듯 표면에 울퉁불퉁한 흔적이 있고 미사일 발사대 자리가 비워져 있는 점도 눈에 띕니다 급하게 수리된 거로 보이는데 사고 수습 과정에서 숨진 작업반장의 실명을 이례적으로 공개하기도 했습니다 김 위원장은 이런 구축함을 매해 두 척씩 취역시킬 거라며 노골화되는 미국의 도발 에 압도적 군사적 행동 을 취할 거라고 공언했습니다 미국의 대화 손짓엔 일단 응하지 않겠단 뜻으로 보입니다 반면 4월 최현호 진수식 땐 9차례나 됐던 한국 관련 비난 언급은 이번엔 아예 없었는데 통일부는 새 정부 출범 이후 변화된 상황을 고려한 신중한 메시지일 가능성에 주목한다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=GfEMqJWHjPU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/GfEMqJWHjPU/maxresdefault.webp",
        "view_count": 252
    },
    {
        "id": 10,
        "title": "밤사이 강한 비…제주·남해안에 시간당 최대 50mm [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "밤사이 강한 비 제주 남해안에 시간당 최대 50mm",
        "upload_date_kst": "2025-06-13 21:50:24",
        "description": "오늘 남부지방을 중심으로 비가 내린 가운데 밤사이 전국 대부분 지역에 비가 내리겠습니다 특히 제주와 남해안 등엔 내일 오전까지 폭우가 예보됐고 일요일에도 전국에 비 소식이 있습니다 신방실 기상전문기자가 보도합니다 배들이 정박한 항구에 빗방울이 떨어지기 시작합니다 불과 30분 만에 CCTV 화면을 가릴 정도로 빗줄기가 굵어집니다 오늘 남부 지방을 중심으로 내린 비는 오후 들어 충청 지역까지 확대됐습니다 밤사이 수도권과 강원 지역에도 비가 오겠습니다 특히 내일 오전까지 제주도와 남해안 지리산 부근엔 시간당 최대 50mm에 이르는 폭우가 예보됐습니다 내일까지 예상 강수량은 제주 산지에 최대 250mm 남해안엔 최대 120에서 150mm입니다 밤사이 비가 강해지는 건 우리나라 남서쪽에서 비구름대가 계속 발달하고 있기 때문입니다 제주에 장맛비를 뿌린 정체전선은 일본 열도 쪽으로 물러갔지만 타이완 인근에 자리 잡은 저기압이 열대의 수증기를 한반도로 퍼 올리고 있습니다 이번 비는 내일 오후 대부분 그치겠지만 일요일인 모레 또다시 전국에 비가 오겠습니다 한반도를 덮은 덥고 습한 공기가 북쪽 찬 공기와 충돌하며 천둥번개와 돌풍을 동반한 요란한 비가 내릴 전망입니다 비는 다음 주 월요일 오전까지 이어지겠고 이후에도 주 후반 중부지방에 비 소식이 있습니다 기상청은 중부지방의 장마 시작 여부는 정체전선의 움직임을 더 지켜봐야 한다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=x3X7YGuXWBo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/x3X7YGuXWBo/maxresdefault.webp",
        "view_count": 230
    },
    {
        "id": 11,
        "title": "텅 빈 상가…“가장 많이 없어진 건 음식점, 화장품 가게” [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "텅 빈 상가 가장 많이 없어진 건 음식점 화장품 가게",
        "upload_date_kst": "2025-06-13 21:49:03",
        "description": "위기의 민생 현장을 짚어보는 순서 오늘 은 상가 공실 문제를 짚어봅니다 현재 서울을 비롯해 신도시 등 전국의 상가들이 텅 비어가고 있습니다 경기 부진에 온라인 쇼핑의 영향이 크다는 분석인데 우선 상황이 어느 정도인지 윤아림 기자가 현장을 다녀봤습니다 만 세대가 넘는 서울 강동구의 대단지 아파트 입주를 시작한 지 반년이 넘었지만 상가는 여전히 썰렁합니다 에 보이는 건 임대 광고 상가 절반은 비어 있다는 게 주변 부동산 얘기인데 공실 장기화도 우려됩니다 코로나19가 유행했던 2020년 12 수준이었던 중대형 상가 공실률은 이후에도 회복은커녕 오히려 늘어 13 를 넘었습니다 서울의 한 대학가 골목 가도 가도 빈 점포들이 줄지어 있습니다 이곳은 한때 옷 가게 골목이었습니다 그런데 지금은 보시는 것처럼 1층 5개 매장이 모두 비어있는 상태인데요 새로운 매장이 들어올 기미도 보이지 않습니다 많게는 한 골목에 10개 넘는 점포가 사라진 곳도 있습니다 KBS가 상권 정보 업체와 분석해 봤습니다 이 일대에는 코로나19 유행 전인 2019년 천3백 곳 넘는 음식점이 있었는데 6년 사이 380곳가량이 사라졌습니다 의류 등 소매업 매장은 5백 개에서 절반가량 폐업했는데 소매업 중에서도 화장품 매장이 4분의 1토막이 났습니다 온라인 쇼핑으로 이동한 것으로 분석됩니다 이 지역 매출 결제를 살펴보니 20대 소비가 절반 수준으로 떨어졌습니다 살아나지 않는 경기에 버티지 못한 텅 빈 상가 자리는 대부분 주거용 오피스텔로 전환 중입니다",
        "video_link": "https://www.youtube.com/watch?v=-6SJweIvZyk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/-6SJweIvZyk/maxresdefault.webp",
        "view_count": 1379
    },
    {
        "id": 12,
        "title": "여자친구 살해 의대생 2심 징역 30년…“26년 징역형 가벼워” [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "여자친구 살해 의대생 2심 징역 30년 26년 징역형 가벼워",
        "upload_date_kst": "2025-06-13 21:41:40",
        "description": "지난해 서울 강남역 부근에서 여자친구를 살해한 의대생이 2심에서 징역 30년을 선고받았습니다 재판부는 범행 수법이 잔혹하고 피고인에게서 인간의 도리를 찾아보기 어렵다며 1심보다 형량을 늘렸습니다 지난해 5월 서울 강남역 근처 건물 옥상에서 여자친구를 살해한 혐의를 받는 20대 남성 최 모 씨 당시 의대생이었던 그는 결별 문제로 다투다 피해 여성에게 흉기를 휘두른 것으로 조사됐습니다 서울고등법원은 살인 혐의로 기소된 최 씨에게 1심이 선고한 징역 26년보다 4년이 더 많은 징역 30년을 선고했습니다 재판부는 범행이 치밀한 계획 하에 이뤄졌고 수법이 매우 잔혹하다 면서 피해자에 대한 확고한 살의가 분명히 드러났다 고 말했습니다 이어 최 씨가 피해 회복을 위한 노력도 하지 않은 채 책임을 피해자와 그 가족들에게 미루거나 회피하는 모습을 보였다 며 유족과 지인도 아픔과 고통을 호소하며 엄벌을 탄원하고 있다 고 지적했습니다 재판부는 실형 선고만으로는 최 씨의 재범을 예방하기 어려워 보인다며 1심에서 기각됐던 보호관찰도 5년간 받으라고 명했습니다 앞서 검찰은 1심에 이어 2심에서도 사형을 선고해달라고 재판부에 요청했고 피해자 어머니 등 유족이 증인으로 법정에 출석해 엄벌을 탄원하기도 했습니다 1심 재판 과정에서 최 씨 측 요청에 따라 정신감정도 이루어졌는데 감정 결과 최 씨는 범행 당시 심신장애 상태가 아니었던 것으로 파악됐습니다",
        "video_link": "https://www.youtube.com/watch?v=eTiWiFGXuso",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/eTiWiFGXuso/maxresdefault.webp",
        "view_count": 256
    },
    {
        "id": 13,
        "title": "아파트 노후 하수도 공사 현장서 2명 매몰…1명 사망 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "아파트 노후 하수도 공사 현장서 2명 매몰 1명 사망",
        "upload_date_kst": "2025-06-13 21:40:14",
        "description": "오늘 오후엔 서울 강남구 은마아파트에서 하수관 교체 공사를 하다가 흙더미가 무너졌습니다 작업자 두 명이 매몰됐고 이 중 한 명이 숨졌습니다 보도에 황다예 기자입니다 아파트 주차장에 경찰 통제선이 처져 있습니다 흙더미 주변에는 파편이 여기저기 널브러져 있습니다 오늘 오후 1시쯤 이곳 노후 하수관 공사현장에서 흙에 사람이 매몰됐다 는 신고가 접수됐습니다 소방당국은 40분 동안 구조 작업을 이어간 끝에 작업자 두 명을 구조했지만 60대 남성 한 명은 결국 숨졌습니다 현장에선 이렇게 꽉 막힌 하수관을 교체하기 위한 작업이 진행되고 있었습니다 작업자들은 당시 지하 1미터 깊이에 묻혀 있는 하수관을 점검 중이었는데 갑자기 벽면 흙이 무너지면서 사고가 난 것으로 경찰은 추정하고 있습니다 숨진 작업자는 구조 당시 이미 상반신까지 흙에 매몰돼 의식이 없는 상태였습니다 50대 작업자 역시 하반신이 묻혔다 구조돼 병원으로 옮겨졌습니다 숨진 작업자를 비롯해 현장에 있던 12명이 모두 이 아파트 관리사무소 소속 직원인 것으로 전해졌습니다 경찰은 공사 관리자 등 3명을 업무상 과실치사 혐의로 입건하고 안전 수칙 준수 여부 등을 조사할 예정입니다 노동당국도 중대재해처벌법과 산업안전보건법 위반 여부에 대한 조사에 착수했습니다",
        "video_link": "https://www.youtube.com/watch?v=195uRHppc2w",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/195uRHppc2w/maxresdefault.webp",
        "view_count": 277
    },
    {
        "id": 14,
        "title": "경의중앙선 선로 덮친 사다리차…5시간 만에 운행 재개 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "경의중앙선 선로 덮친 사다리차 5시간 만에 운행 재개",
        "upload_date_kst": "2025-06-13 21:38:38",
        "description": "오늘 출근 시간에 서울 서대문구에서 이삿짐용 사다리차가 넘어지며 철로를 덮쳤습니다 여길 지나는 KTX 등의 운행이 다섯 시간가량 중단돼서 시민들이 불편을 겪었습니다 최혜림 기자가 취재했습니다 아파트 단지 안으로 이삿짐 업체의 사다리차가 들어갑니다 13층 높이 약 40미터가량 사다리를 펼친 순간 기우뚱하며 차량 전체가 옆으로 넘어집니다 오늘 오전 8시 20분쯤 서울 서대문구의 아파트 단지에서 이삿짐 작업용 사다리차가 넘어지며 열차 선로를 덮쳤습니다 이 사고로 다친 사람은 없었지만 전기 공급 장애로 KTX 서울역과 행신역 구간 등 일부 열차 운행이 5시간가량 중단됐다 복구 작업을 거쳐 오후부터 재개됐습니다 출근 시간대 열차 운행에 차질이 빚어지면서 시민들은 큰 불편을 겪었습니다 선로 건너편 주택들도 피해를 입었습니다 제 뒤에 보시다시피 사다리차 부분이 인근 주택 옥상을 덮쳐 태양광 패널이 깨지고 지붕 이 부서졌습니다 경찰 조사 결과 사다리차 운전자의 혈중알코올농도는 면허 정지 수준이었습니다 운전자는 전날 저녁에 술을 마신 것이라고 진술했는데 경찰은 이번 사고와 연관성이 있는지 등을 조사하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=mTUWmKt4gDU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/mTUWmKt4gDU/maxresdefault.webp",
        "view_count": 188
    },
    {
        "id": 15,
        "title": "기적의 11A 좌석…여객기 추락 현장에서 걸어나왔다 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "기적의 11A 좌석 여객기 추락 현장에서 걸어나왔다",
        "upload_date_kst": "2025-06-13 21:36:45",
        "description": "어제 탑승자가 모두 숨진 걸로 보인다고 전해드렸던 인도 추락 여객기에서 단 한 명이 살아남았습니다 비상구 바로 옆에 앉았던 승객 한 명이 추락 현장에서 마치 기적처럼 걸어 나왔습니다 정윤섭 특파원입니다 이륙한 지 1분도 안 돼 주택가에 추락한 에어인디아 여객기 가득 채운 기름에 불이 붙어 기체는 순식간에 화염에 휩싸였습니다 그런데 얼굴과 몸 일부를 다치고 절뚝거리기는 해도 로 걸어서 구급차로 향하는 올해 40살의 이 영국인 남성 탑승객 중 유일한 생존자입니다 탑승권에 적힌 좌석은 11A 사고 여객기 일반석의 가장 앞줄 왼편 자리로 비상탈출구 바로 옆이었습니다 그는 추락 뒤 자신이 살았다는 걸 깨닫고 로 기체를 빠져나왔다고 말했습니다 같은 여객기에 탔지만 떨어져 앉은 그의 형은 숨졌습니다 이번 사고 사망자는 지금까지 최소 265명 여객기가 의대 기숙사 건물에 충돌하면서 안에서 점심식사를 하던 의사와 학생들까지 피해가 컸습니다 지상 사망자만 해도 최소 24명에 이른다는 현지 매체 보 나왔습니다 사고가 난 보잉 787 드림라이너는 2011년에 첫 상업 운항을 한 최신 기종으로 추락 사고는 이번이 처음으로 알려졌습니다 방콕에서",
        "video_link": "https://www.youtube.com/watch?v=bG3LKY5hNG4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/bG3LKY5hNG4/maxresdefault.webp",
        "view_count": 337
    },
    {
        "id": 16,
        "title": "올해 1호 태풍 ‘우딥’, 중국 남부서 북상…선원 구조·휴교령 잇따라 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "올해 1호 태풍 우딥 중국 남부서 북상 선원 구조 휴교령 잇따라",
        "upload_date_kst": "2025-06-13 21:35:32",
        "description": "올해 첫 태풍인 우딥이 중국 남부 하이난섬 해안을 따라 북상하고 있습니다 야자수가 뿌리째 뽑힐 정도로 강한 바람과 폭우에 하이난은 일상이 마비됐습니다 우리나라에도 이 태풍이 몰고온 수증기가 영향을 미칠 걸로 보입니다 베이징 김민정 특파원입니다 화물선 선원 십여 명이 구조 선박으로 이송됩니다 바다를 항해하다 태풍이 몰고 온 강한 풍랑을 만나 대피하는 겁니다 올해 1호 태풍 우딥 은 중국 남부 하이난 섬 서쪽 해안을 따라 북상 중입니다 하이난 섬 에는 태풍 폭우 경보 등 세 가지 기상경보가 동시에 발령됐습니다 초속 30미터의 강풍에 걷는 것도 쉽지 않고 굵은 나무조차 버티지 못하고 부러져 버렸습니다 평소 관광객들로 북적이던 해변엔 강한 비바람만 몰아치고 수중 스포츠도 관광지 운영도 모두 중단됐습니다 각급 학교에는 휴교령이 내려졌고 항공편과 열차 운행도 취소되고 있습니다 강풍에 뽑혀나간 야자수가 도로를 가로막아 차량 통행이 차질을 빚는 등 피해가 속출했습니다 중국 기상당국은 내일 오전까지 하이난 섬 일부 지역에 최대 400밀리미터에 달하는 폭우가 쏟아질 수 있다고 주의를 당부했습니다 태풍 우딥 은 북상해 중국 남부 광시성 해안가에 상륙한 뒤 다음 주 초 열대저압부로 약화할 걸로 예보됐습니다 우딥 이 몰고온 다량의 수증기는 우리나라에도 영향을 미칠 전망입니다 베이징에서",
        "video_link": "https://www.youtube.com/watch?v=zG6gpfxLAxY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/zG6gpfxLAxY/maxresdefault.webp",
        "view_count": 477
    },
    {
        "id": 17,
        "title": "삼성·LG 타격 불가피…미국 가전 1위 뺏기나 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "삼성 LG 타격 불가피 미국 가전 1위 뺏기나",
        "upload_date_kst": "2025-06-13 21:33:35",
        "description": "추가 관세가 예고된 냉장고 세탁기 등 생활가전은 우리 기업이 미국 시장 점유율 1위를 차지하고 있습니다 이를 지키려면 가격을 올리거나 손해를 감수해야 하는 상황이 될 수 있어 업계는 비상입니다 미국에서 팔리는 냉장고 선호도와 점유율 1 2위 모두 우리 업체가 차지하고 있습니다 이 냉장고의 문과 본체 내부 부품에는 철강과 알루미늄이 쓰입니다 완제품에서 차지하는 비중을 가격으로 따지면 대략 10 정도 이 10 엔 철강 관세 50 를 매기고 나머지 90 엔 전처럼 기본 관세 10 를 적용하겠다는 게 미국 계획입니다 이렇게 되면 제품 가격의 4 정도 관세가 더 오릅니다 우리 기업들의 미국 시장 영업이익률은 3 내외 적자를 피하려면 경쟁력을 접어 두고 가격을 올려야 합니다 추가 관세가 발표된 품목들의 지난해 대미 수출액은 39억 달러 5조 3천억 원가량입니다 미국 내 공장에서 많은 물량이 생산되는 세탁기와 건조기는 상황이 나은 편 냉장고가 가장 비상입니다 지난해 대미 수출액이 17억 달러로 가전 중에 가장 비중이 높은데 삼성도 LG도 미국 내 생산 없이 물량 전체가 한국 동남아 멕시코에서 갑니다 미국 내 가전 시장은 우리 업체들에 이어 미국의 GE와 월풀이 점유율 3 4위를 차지합니다 자칫 미국 기업에 뒤처질 가능성이 있는 건데 가전 각 사는 오늘 긴급 대응 회의를 열었습니다",
        "video_link": "https://www.youtube.com/watch?v=NJr_I_uE2Ko",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/NJr_I_uE2Ko/maxresdefault.webp",
        "view_count": 862
    },
    {
        "id": 18,
        "title": "냉장고·세탁기에도 50% 관세…자동차도 인상 압박 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "냉장고 세탁기에도 50% 관세 자동차도 인상 압박",
        "upload_date_kst": "2025-06-13 21:31:41",
        "description": "미국이 냉장고와 세탁기를 철강 관련 제품으로 분류해 관세 50 를 부과하기로 했습니다 자동차 관세도 더 올릴 수 있다고 밝혔는데 모두 미국 시장에서 우리 기업들이 선전하고 있는 품목들입니다 워싱턴 김경수 특파원입니다 철강이 포함된 수입품에 대해서 관세를 더 부과해 온 미국이 해당 제품 목록에 냉장고와 세탁기 등을 추가했습니다 철강 제품 관세는 이번 달 초부터 50 로 인상돼 있습니다 새 조치에 따라 미국으로 수출되는 한국산 냉장고와 세탁기는 23일부터 철강이 들어간 만큼 50 관세를 물게 됩니다 건조기와 식기세척기 냉동고 오븐 등도 마찬가지인데 관세가 무서우면 미국에 투자하고 공장을 세우라는 얘기입니다 트럼프 대통령은 1기 재임 때 한국산 세탁기에 고율 관세를 부과했고 결국 LG가 미국에 세탁기 공장을 건설한 걸 큰 성과로 자랑해 왔습니다 트럼프는 현재 25 인 수입 자동차에 대한 관세도 더 올릴 수 있다고 했습니다 역시 관세를 많이 부과할수록 더 많은 외국 기업이 미국에 공장을 지을 가능성이 커진다고 주장했습니다 한국의 대미 수출품 1위인 자동차 산업이 이미 25 관세로 영향을 받고 있습니다 여기에 관세가 두배로 올라갈 경우 자동차 업계는 물론 한국 경제 전체가 타격을 받을 수 있습니다 워싱턴에서",
        "video_link": "https://www.youtube.com/watch?v=gXgmVXYMkGk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/gXgmVXYMkGk/maxresdefault.webp",
        "view_count": 68
    },
    {
        "id": 19,
        "title": "G7 앞두고 재계 회동…관세 대응·성장 전략 논의 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "G7 앞두고 재계 회동 관세 대응 성장 전략 논의",
        "upload_date_kst": "2025-06-13 21:29:36",
        "description": "이재명 대통령이 G7 정상회의 참석을 앞두고 재계 총수 등을 만났습니다 정부와 기업이 원팀이 돼 경제 위기를 극복하고 미국발 통상 문제에 대응하자며 불필요한 규제는 과감히 정리하겠다는 친기업 메시지도 내놨습니다 이희연 기자입니다 5대 그룹 총수와 주요 경제 단체장들을 만난 이재명 대통령 취임 후 첫 경제계 간담회는 점심시간까지 도시락을 먹으며 진행됐습니다 이 대통령은 먹고 사는 문제가 가장 중요하다며 경제의 핵심은 기업이라고 말했습니다 대선 후보 시절부터 강조했던 불필요한 규제 완화 의지를 거듭 밝혔습니다 친기업 메시지를 강조하면서도 공정한 경제 생태계 구성에도 기업이 협조해 달라고 당부했습니다 G7 정상회의 참석을 앞두고 통상 위기 대응 방안도 논의했습니다 이 대통령은 실용적이고 유연한 통상 정책 을 펴겠다고 했고 미국과 관세 협상 실무 협의에도 속도를 내겠단 점을 강조했다고 대통령실은 전했습니다 한편 이스라엘의 이란 공습으로 유가와 국제 금융시장이 요동치는 가운데 대통령실은 긴급 점검 회의를 열었습니다 이 대통령은 교민 피해 상황 확인과 예방 조치를 당부했고 경제 대응과 관련해선 충분히 필요한 조치를 취해 신속하게 상황을 정리해 나가겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=wyYuxANqzw8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/wyYuxANqzw8/maxresdefault.webp",
        "view_count": 150
    },
    {
        "id": 20,
        "title": "핵 협상 결렬 위기 틈타 ‘안보 위협’ 정밀 타격 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "핵 협상 결렬 위기 틈타 안보 위협 정밀 타격",
        "upload_date_kst": "2025-06-13 21:26:57",
        "description": "이스라엘은 자신들을 위협할 이란의 핵무기 개발이 임박했다며 공격 이유를 내세웠습니다 이번 공격은 이란과 미국 간 핵 협상이 결렬 위기에 처한 시점을 노린 것이기도 한데요 미국은 공습 사실을 사전에 통보 받았지만 말리지 못했습니다 이어서 박석호 기자입니다 이스라엘의 최대 안보 위협은 적대국 이란이 핵무기를 보유하는 겁니다 이란이 지금까지 고농축 우라늄을 400kg 이상 생산했고 곧 핵무기로 전환된다는 게 이스라엘이 내세운 공격 이유입니다 이란의 지시를 따르는 하마스나 헤즈볼라 같은 친이란 세력을 최근 차례로 제압해 둔 것도 이스라엘에게는 기회가 됐습니다 다만 트럼프 행정부가 의지를 갖고 이란과 마주 앉은 핵 협상을 파탄 낼 수 있는 공격은 부담이었는데 이스라엘은 이 협상이 부진해지고 결렬 위기에 처한 시점을 노렸습니다 미국은 이스라엘의 공습 가능성을 이란과의 협상에서 압박 카드로 썼지만 이란을 설득해 내지도 못했고 결국 공습은 현실화됐습니다 이스라엘의 공격 계획을 사전에 통보받은 미국은 작전을 중단시키지 못했습니다",
        "video_link": "https://www.youtube.com/watch?v=EubaHPAVfDw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/EubaHPAVfDw/maxresdefault.webp",
        "view_count": 680
    },
    {
        "id": 21,
        "title": "민주당 새 원내사령탑에 친명 김병기…“1년내 내란청산” [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "민주당 새 원내사령탑에 친명 김병기 1년내 내란청산",
        "upload_date_kst": "2025-06-13 21:21:33",
        "description": "더불어민주당의 새 원내사령탑으로 3선 김병기 의원이 선출됐습니다 김 원내대표는 1년 안에 내란 세력을 척결하겠다고 밝혔습니다 보도에 이예린 기자입니다 민주당 3선 김병기 의원이 이재명 정부 첫 여당 원내대표로 선출됐습니다 과반 득표에 성공해 경쟁자 서영교 의원을 꺾었습니다 국정원 인사처장 출신인 김 원내대표는 20대 총선에서 처음 당선돼 국회에 입성했습니다 대표적 친명계 인사로 이재명 1기 지도부에서 수석 사무부총장 이번 대선에선 선대위 조직본부장을 지냈습니다 신임 김병기 원내대표는 1년 안에 내란 세력을 척결하고 검찰과 사법 등 개혁 과제를 신속하고 단호하게 처리하겠다고 강조했습니다 향후 대통령실과 교감하며 추가경정예산안과 상법개정안 추진에도 속도를 낼 거로 보입니다 대통령 재판 정지 를 위한 형사소송법 개정안 등 현안 법안의 처리 시점도 조율해야 합니다 내란을 청산하되 협치하겠다고 밝혀온 만큼 야당에 대해서 어떤 태도를 유지할지도 관건입니다 김 원내대표는 이번 주말 원내지도부 인선을 마치고 법안 처리 시점 등을 논의할 전망입니다 맞상대인 국민의힘 원내대표는 오는 16일 선출됩니다",
        "video_link": "https://www.youtube.com/watch?v=dfe5sgNUxCQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/dfe5sgNUxCQ/maxresdefault.webp",
        "view_count": 241
    },
    {
        "id": 22,
        "title": "대북확성기 중지 지시 후 첫 군부대 방문…접경지 주민 간담회 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "대북확성기 중지 지시 후 첫 군부대 방문 접경지 주민 간담회",
        "upload_date_kst": "2025-06-13 21:20:32",
        "description": "이재명 대통령이 대북 확성기 방송 중지 조치에 이어 오늘 최전방 부대와 접경지 마 방문했습니다 고통받았던 주민들을 위로하고 남북 관계 회복으로 지역 경제가 좋아지도록 하겠다고 약속했습니다 방준원 기자가 보도합니다 경기도 연천의 최전방 부대를 찾은 이재명 대통령 안보는 공동체를 유지하기 위한 필수불가결한 일이라며 군 장병들이 자부심을 가져달라고 당부했습니다 최근 여러 일 때문에 자긍심에 손상을 입었을 수 있지만 국민들은 장병들의 충성심을 믿는다고도 말했습니다 12 3 비상계엄 당시 계엄군으로 투입된 일선 장병들의 신중한 태도로 혼란을 막은 점을 강조하며 사기를 북돋운 거로 해석됩니다 이 대통령은 싸워서 이기는 것보다 싸우지 않고 이기는 게 중요하다며 강한 국방력에 기초한 평화의 중요성을 강조했습니다 이 대통령은 이어 경기 파주의 접경지 마을로 이동해 주민들을 만났습니다 군의 대북 확성기와 북한의 대남 방송에 피해가 많았다며 위로했습니다 그러면서 남북 긴장 관계가 완화돼 경제 문제도 해결됐으면 좋겠다고 강조했습니다 이 대통령은 또 다른 접경지 경기 연천군을 찾아서는 지역화폐 기반 농촌 기본소득의 효과를 점검했습니다",
        "video_link": "https://www.youtube.com/watch?v=sPIqHuRmMk8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/sPIqHuRmMk8/maxresdefault.webp",
        "view_count": 322
    },
    {
        "id": 23,
        "title": "김민석 ‘개인 채무·아빠 찬스’ 논란…“전액 상환·활용 안해” [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "김민석 개인 채무 아빠 찬스 논란 전액 상환 활용 안해",
        "upload_date_kst": "2025-06-13 21:18:10",
        "description": "인사청문회를 앞둔 김민석 국무총리 후보자에 대해서도 몇 가지 의혹이 제기됐습니다 1억여 원의 개인 채무와 아들 유학 비용 또 이른바 아빠 찬스 의혹입니다 구체적인 내용과 후보자 해명을 이유민 기자가 보도합니다 김민석 국무총리 후보자의 재산 신고 내역입니다 5년 사이 7억 원 이상 재산이 늘었습니다 하지만 지인 등에게 빌린 1억 4천만 원의 채무는 7년째 그대로 있습니다 이 중에는 김 후보자에게 2008년 정치자금법 위반 사건 당시 불법정치자금 2억 5천여만 원을 제공한 강모 씨도 있습니다 야당에선 단순 차용이 아니라 불법 정치자금과 관련 있는 것 아니냐고 의심합니다 자녀를 둘러싼 의혹도 이어지고 있습니다 김 후보자의 아들은 한 국제고를 졸업하고 지난해 미국 유명 사립대학교에 진학했습니다 보통 한 해 학비와 생활비만 1억 원가량 드는데 신고 재산이 2억여 원에 불과한 김 후보자가 이 학비를 어떻게 마련했는지 의문이 제기됩니다 일명 아빠 찬스 가 있었다는 의혹도 있습니다 김 후보자 아들은 고교 시절 표절 예방 교육을 의무화하는 입법을 추진했는데 2023년 11월 민주당의 한 의원이 유사한 내용의 법안을 대표 발의했습니다 김 후보자도 공동 발의자로 포함됐습니다 대학 입학 뒤에는 아들이 설립한 비영리단체가 김 후보자 의원실과 함께 국회 세미나도 주최했습니다 김 후보자는 오늘 이 같은 의혹에 대한 입장을 밝혔습니다 먼저 개인 간 채무에 대해선 벌금과 세금 등 공적 채무를 우선 변제하느라 상환 만기를 연장했었다며 지금은 대출을 받아 모두 갚았다고 밝혔습니다 또 아들의 표절 예방 관련 입법 활동은 대학 진학원서에 활용된 적이 없고 아들 학비는 전 부인이 부담해 줬다고 해명했습니다 김 후보자는 그러나 채무 상환과 학비 등에 대한 증빙 자료를 제시하지는 않았습니다 김 후보자는 또 2008년 정치자금법 위반 사건 자체가 표적 사정의 성격이 농후하다며 검사 등 관련자를 인사청문회 증인으로 불러도 무방하다고 강조했습니다",
        "video_link": "https://www.youtube.com/watch?v=nyNTWHM9oYc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/nyNTWHM9oYc/maxresdefault.webp",
        "view_count": 262
    },
    {
        "id": 24,
        "title": "조은석·민중기·이명현…‘3대 특검’은 누구? [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "조은석 민중기 이명현 3대 특검 은 누구",
        "upload_date_kst": "2025-06-13 21:13:47",
        "description": "특별검사로 지명된 세 명은 한목소리로 객관적이고 철저한 진상규명을 강조했습니다 세 특검의 경력과 각오를 김태훈 기자가 보도합니다 윤석열 전 대통령의 12 3 비상계엄 관련 내란 사건을 수사할 조은석 특별검사는 사초를 쓰는 자세로 직을 수행하겠다 고 임명 소감을 밝혔습니다 그리고 내란 사건을 수사 중인 검찰 비상계엄 특별수사본부와 경찰 특별수사단을 잇따라 방문하며 업무 파악에 나섰습니다 조 특검은 서울중앙지검 형사3부장 대검찰청 형사부장 서울고검장 등을 거쳤고 문재인 정부 땐 검찰총장 자리를 놓고 윤석열 전 대통령과 경쟁하기도 했습니다 검찰에서 퇴직한 후엔 감사원 감사위원으로 윤 전 대통령 관저 의혹 감사를 주도하기도 했습니다 김건희 여사 관련 의혹 수사를 맡게 된 민중기 특검은 서울중앙지법원장만 3년을 지낸 정통 법관입니다 우리법연구회 출신으로 김명수 전 대법원장의 두터운 신임을 받았던 것으로 알려졌습니다 순직 해병 수사를 맡은 이명현 특검은 군법무관 출신으로 2002년 이회창 전 한나라당 총재의 장남 병역 비리 의혹을 수사하기도 했고 2011년 합동참모본부 법무실장을 역임했습니다 사건은 다르지만 세 특검은 한목소리로 철저한 진상규명 을 약속했습니다 특검보 인선을 비롯한 수사팀 구성도 조만간 마무리될 것으로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=QaekbXV-r7s",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/QaekbXV-r7s/maxresdefault.webp",
        "view_count": 556
    },
    {
        "id": 25,
        "title": "이 대통령, 추천 당일 특검 지명…신속 임명 왜? [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "이 대통령 추천 당일 특검 지명 신속 임명 왜",
        "upload_date_kst": "2025-06-13 21:12:05",
        "description": "이재명 대통령이 어젯밤 3대 특별검사를 임명했습니다 후보자 추천을 받자마자 날을 넘기지 않고 바로 임명했습니다 이렇게 빠르게 임명한 배경을 최유경 기자가 보도합니다 이재명 대통령이 어젯밤 3대 특검 을 전격 임명했습니다 내란 특검엔 조은석 전 감사원장 권한대행을 김건희 특검엔 민중기 전 서울중앙지방법원장을 순직 해병 특검엔 이명현 전 국방부 검찰단 고등검찰부장을 임명했습니다 민주당과 조국혁신당이 특검 후보자를 추천한 지 불과 8시간여 만이었습니다 하루도 더 넘기지 않겠다는 듯 밤 11시 9분에 임명을 통보했습니다 특검법 통과부터 국무회의 의결 대통령의 임명까지 단 일주일 밖에 걸리지 않은 셈인데 법이 정한 시한을 히 남겨둔 속도전 입니다 여권에선 한밤중 특검 임명 자체가 신속하고 책임 있는 수사를 주문하는 메시지라는 해석이 나왔습니다 이미 정부 출범 전부터 특검을 추진해 왔던 만큼 절차를 더 늦출 이유가 없다는 판단도 깔린 거로 보입니다 특검 추천에서 배제된 국민의힘은 반발했습니다 특검의 목적이 야당 탄압 과 정치 보복 에 있는 것 아니냐며 답정너 수사 독재의 서곡 이라고 비판했습니다 세 특검은 최장 20일 간의 준비기간을 거쳐 다음 달 초쯤 본격 수사를 시작할 거로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=uyZIF4lw6OU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uyZIF4lw6OU/maxresdefault.webp",
        "view_count": 294
    },
    {
        "id": 26,
        "title": "오광수 민정수석 사퇴…새 정부 첫 고위직 낙마 [9시 뉴스] / KBS  2025.06.13.",
        "cleaned_title": "오광수 민정수석 사퇴 새 정부 첫 고위직 낙마",
        "upload_date_kst": "2025-06-13 21:09:56",
        "description": "차명 부동산과 차명 대출 의혹이 제기된 오광수 대통령실 민정수석이 결국 로 물러났습니다 새 정부 첫 낙마입니다 이재명 대통령은 민정수석이란 자리의 중요성 또 국정에 부담을 주고싶지 않다는 본인 뜻을 고려해 사의를 수용했습니다 첫 소식 손서영 기자입니다 임명 닷새 만에 물러난 오광수 민정수석 부동산 차명 관리와 차명 대출 의혹 등이 제기됐고 이를 둘러싼 논란이 계속되자 어젯밤 사의를 밝혔습니다 국정 운영에 부담을 주고 싶지 않다는 오 수석의 의사를 존중해 이 대통령이 받아들였다는 설명입니다 오 수석은 새 정부 고위직 첫 낙마 사례가 됐습니다 검찰 특수통 출신이란 여당 내 우려와 여러 의혹에도 대통령실은 오 수석 경질은 없다는 입장이었지만 여론의 악화를 의식하지 않을 수 없었던 거로 분석됩니다 오 수석이 이전에도 사의를 표했는데 반려됐는지에 대해 대통령실 관계자는 어젯밤 사의를 표명했다 며 곧바로 수리했다는 점을 강조했습니다 대통령실은 차기 민정수석 인선에 곧바로 착수할 계획입니다 검찰개혁 등 새 정부 주요 과제를 진두지휘해야 하는 자리인 만큼 속도를 낼 거로 전망됩니다 오 수석 자진 사퇴에 민주당은 공식 입장을 내진 않았지만 내부적으로는 논란이 더 커지기 전에 매듭지어 다행이란 분위기가 읽힙니다 국민의힘은 인사 검증 책임자에 대한 검증을 실패한 셈이라며 이 대통령이 사과해야 한다고 요구했습니다",
        "video_link": "https://www.youtube.com/watch?v=MCr7EDmMpto",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/MCr7EDmMpto/maxresdefault.webp",
        "view_count": 240
    },
    {
        "id": 27,
        "title": "미래 식탁 책임질 ‘MZ세대 아이디어’, 제품까지 같이 키워간다 / KBS  2025.06.13.",
        "cleaned_title": "미래 식탁 책임질 MZ세대 아이디어 제품까지 같이 키워간다",
        "upload_date_kst": "2025-06-13 19:43:11",
        "description": "식품 관련 아이디어들이 공모전에서 우수한 평가를 받더라도 정작 제품 출시나 상용화까지 이어지기란 쉽지가 않은데요 입상을 하고도 개발에 어려움을 겪는 젊은 도전자들에게 전문가들이 실질적인 조언을 해주는 자리가 마련됐습니다 보도에 김민아 기자입니다 한눈에 보기에 커피 같지만 커피콩 대신 국산 느타리버섯을 이용했습니다 수입에 의존하는 커피 원두를 대신해 비슷한 맛을 낼 수 있게 개발한 것입니다 지난해 푸드테크아이디어공모전에서 우수상을 받았지만 아직 마땅한 수요나 판로를 찾지 못하고 있습니다 이처럼 공모전에서 아이디어를 인정받아도 제품 상용화까지 난관은 한둘이 아닙니다 그래서 식품과 유통 투자 관련 전문가들이 그간의 공모전 입상자들과 만나 제품 평가와 개발 조언에 나섰습니다 경기도농수산진흥원 주최 푸드테크 관련 아이디어 공모전은 올해로 3년째 상금과 표창 수여에서 끝나지 않고 역대 입상자들을 모아 이후 제품 진행 상황을 살피고 전문가 상담을 지원해주는 자리를 처음 마련했습니다 이와 함께 공모전 입상자들간 협업 기회나 제품 상용화에 필요한 인적 후원 같은 사후 지원 방안을 검토해 정례화할 계획입니다",
        "video_link": "https://www.youtube.com/watch?v=qJNi_Dj60gA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/qJNi_Dj60gA/maxresdefault.webp",
        "view_count": 276
    },
    {
        "id": 28,
        "title": "여자친구 살해 의대생 2심 징역 30년…“26년 징역형 가벼워” / KBS  2025.06.13.",
        "cleaned_title": "여자친구 살해 의대생 2심 징역 30년 26년 징역형 가벼워",
        "upload_date_kst": "2025-06-13 19:36:47",
        "description": "지난해 서울 강남역 인근에서 여자친구를 잔혹하게 살해한 의대생이 2심에서 징역 30년을 선고받았습니다 1심보다 형량이 늘었는데 재판부는 범행 수법이 잔혹한 데다 유족의 피해 회복을 위해 노력하지 않고 회피했다고 질책했습니다 지난해 5월 서울 강남역 근처 건물 옥상에서 여자친구를 살해한 혐의를 받는 20대 남성 최 모 씨 당시 의대생이었던 그는 결별 문제로 다투다 피해 여성에게 흉기를 휘두른 것으로 조사됐습니다 서울고등법원은 살인 혐의로 기소된 최 씨에게 1심이 선고한 징역 26년보다 4년이 더 많은 징역 30년을 선고했습니다 재판부는 범행이 치밀한 계획 하에 이뤄졌고 수법이 매우 잔혹하다 면서 피해자에 대한 확고한 살의가 분명히 드러났다 고 말했습니다 이어 최 씨가 피해 회복을 위한 노력도 하지 않은 채 책임을 피해자와 그 가족들에게 미루거나 회피하는 모습을 보였다 며 유족과 지인도 아픔과 고통을 호소하며 엄벌을 탄원하고 있다 고 지적했습니다 재판부는 실형 선고만으로는 최 씨의 재범을 예방하기 어려워 보인다며 1심에서 기각됐던 보호관찰도 5년간 받으라고 명했습니다 앞서 검찰은 1심에 이어 2심에서도 사형을 선고해달라고 재판부에 요청했고 피해자 어머니 등 유족이 증인으로 법정에 출석해 엄벌을 탄원하기도 했습니다 1심 재판 과정에서 최 씨 측 요청에 따라 정신감정도 이루어졌는데 감정 결과 최 씨는 범행 당시 심신장애 상태가 아니었던 것으로 파악됐습니다",
        "video_link": "https://www.youtube.com/watch?v=fwsFV7wck2I",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/fwsFV7wck2I/maxresdefault.webp",
        "view_count": 1812
    },
    {
        "id": 29,
        "title": "‘의료계 블랙리스트’ 첫 실형…“신상 유포 공포에 복귀 못해” / KBS  2025.06.13.",
        "cleaned_title": "의료계 블랙리스트 첫 실형 신상 유포 공포에 복귀 못해",
        "upload_date_kst": "2025-06-13 19:36:29",
        "description": "의사 집단행동에 동참하지 않은 전공의와 의대생 명단을 퍼뜨린 사직 전공의에게 실형이 처음으로 선고됐는데요 전공의와 의대생들은 온라인상에서 신상이 유포되는 공포 때문에 복귀하지 못한다고 호소합니다 진선민 기자가 취재했습니다 지난해 8월 병원으로 돌아간 전공의들과 수업에 복귀한 의대생들의 명단이 온라인에 퍼졌습니다 감사한 의사 의대생 으로 비꼬며 이름 연락처 출신 학교 소속 병원 등 신상이 그대로 노출됐습니다 이 명단을 작성해 퍼뜨린 사직 전공의 류 모 씨에게 1심에서 징역 3년이 선고됐습니다 앞서 류 씨는 21차례에 걸쳐 의사 의대생 등 2천9백여 명의 명단을 해외 사이트에 게시한 혐의로 구속기소됐습니다 이른바 의료계 블랙리스트 관련 첫 실형 판결입니다 신상 유포에 대한 공포는 실제 의대생과 전공의들의 복귀를 막게끔 했습니다 집단행동을 이탈한 배신자로 낙인찍히는 게 두려워 돌아가지 못한다는 겁니다 신상 유포의 주된 창구는 의사 전용 커뮤니티 메디스태프 올해 1월부터 3월까지 게시글 23만 건이 삭제됐을 정도로 문제성 글이 많이 게시됐지만 모니터링 인력은 4명에 불과했습니다 전공의 만여 명은 여전히 수련병원에 복귀하지 않고 있고 수업에 복귀하지 않은 의대생 8천여 명은 유급이 확정됐습니다",
        "video_link": "https://www.youtube.com/watch?v=Mx18kMXuaJM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Mx18kMXuaJM/maxresdefault.webp",
        "view_count": 37
    },
    {
        "id": 30,
        "title": "‘전·현직 대통령 협박 글’ 잇따라…“실행 의사 없어도 범죄” / KBS  2025.06.13.",
        "cleaned_title": "전 현직 대통령 협박 글 잇따라 실행 의사 없어도 범죄",
        "upload_date_kst": "2025-06-13 19:34:40",
        "description": "이재명 대통령이 대선 후보였던 당시 온라인상에 살해 협박성 글을 올린 작성자들이 잇따라 경찰에 붙잡혔습니다 윤석열 전 대통령을 겨냥한 협박 게시글도 올라와 경찰이 수사에 나섰는데요 경찰은 실제 실행 의사가 없었더라도 명백한 범죄 행위라며 엄정 대응을 예고했습니다 추재훈 기자입니다 지난 4월 이재명 당시 대선 후보를 향해 위해 협박 글을 게시한 3명이 검찰에 넘겨졌습니다 이들은 온라인에 이재명 암살단을 모집한다 와 같은 글을 쓴 협박 혐의를 받습니다 이들은 경찰 조사에서 협박 글 작성 사실을 인정하면서도 장난이었다 실제 실행 의사는 없었다 고 진술했습니다 하지만 경찰은 실행 의사가 없더라도 위해 살해성 협박 게시글 올리는 것은 분명한 범죄 행위라며 엄정하게 사법 처리하겠다고 밝혔습니다 게시글이 아닌 온라인상의 협박성 발언에 대한 경찰 수사도 이어지고 있습니다 인터넷 스트리밍을 통해 협박성 발언을 한 또 다른 20대 여성과 이재명 대통령을 상대로 총기 테러 의심 발언을 한 유튜버도 모두 수사선상에 올랐습니다 경찰은 이들에 대해 어떤 혐의를 적용할 수 있을지 검토하고 있습니다 윤석열 전 대통령에 대한 살해 예고 글을 올린 게시자도 경찰이 추적 중입니다 경찰은 이재명 대통령의 아들 결혼식을 겨냥해 일거에 척결 등의 글을 쓴 50대 남성에 대해선 협박죄보다 처벌 수위가 높은 공중협박죄 로 입건했습니다",
        "video_link": "https://www.youtube.com/watch?v=vPzEnq1B5qU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/vPzEnq1B5qU/maxresdefault.webp",
        "view_count": 337
    },
    {
        "id": 31,
        "title": "닷새만에 예스24 일부 서비스 재개…복구 왜 늦어졌나? / KBS  2025.06.13.",
        "cleaned_title": "닷새만에 예스24 일부 서비스 재개 복구 왜 늦어졌나",
        "upload_date_kst": "2025-06-13 19:27:45",
        "description": "해킹 공격을 당한걸 고객들에게 뒤늦게 알리면서 논란을 불러온 인터넷 서점 예스24 일부 서비스를 닷새 만에 재개했는데 이렇게 복구 작업이 늦어지는 건 이례적이라는 평 나옵니다 그 이유가 뭔지 강나루 기자가 취재했습니다 예스24가 운영하는 서점 에 안내문이 붙었습니다 전산 오류로 회원 가입은 물론 매장 내 도서 검색도 불가능하다고 돼 있습니다 예스24는 지난 9일 해킹으로 데이터를 암호화해 빼앗은 뒤 돈을 요구하는 일명 랜섬웨어 공격을 받았습니다 해킹 이후 일주일 가까이 홈페이지와 스마트폰 앱에서 먹통 사태가 이어졌습니다 보통 하루 정도면 복구되던 다른 해킹 사례와 비교하면 이례적이라는 평 나옵니다 전문가들은 랜섬웨어 대응의 핵심인 백업 서버를 지목합니다 해킹 직후 예스24가 자체 조사만 고집한 것도 피해를 키웠다는 지적도 있습니다 복구가 늦어지자 개인정보 유출 정황은 없다는 예스24의 발표는 믿을 수 있겠냐는 이용자들의 불만이 나옵니다 예스24는 사고 닷새 만에 일부 서비스를 재개했고 늦어도 이번 주말까지는 모든 서비스를 정상화하겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=rvDQpKolAuM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/rvDQpKolAuM/maxresdefault.webp",
        "view_count": 143
    },
    {
        "id": 32,
        "title": "경의중앙선 선로 덮친 사다리차…5시간만에 운행 재개 / KBS  2025.06.13.",
        "cleaned_title": "경의중앙선 선로 덮친 사다리차 5시간만에 운행 재개",
        "upload_date_kst": "2025-06-13 19:26:46",
        "description": "오늘 오전 서울 서대문구의 한 아파트에서 이삿짐 사다리차가 넘어지며 인근 경의중앙선 선로를 덮쳤습니다 인명피해는 없었지만 전기 공급선 이상으로 KTX와 경의중앙선 일부 구간 운행이 5시간가량 중단돼 출근길 시민 등이 불편을 겪었습니다 최혜림 기자가 취재했습니다 아파트 단지 안으로 이삿짐 업체의 사다리차가 들어갑니다 13층 높이 약 40미터가량 사다리를 펼친 순간 기우뚱하며 차량 전체가 옆으로 넘어집니다 오늘 오전 8시 20분쯤 서울 서대문구의 아파트 단지에서 이삿짐 작업용 사다리차가 넘어지며 열차 선로를 덮쳤습니다 이 사고로 다친 사람은 없었지만 전기 공급 장애로 KTX 서울역과 행신역 구간 등 일부 열차 운행이 5시간가량 중단됐다 복구 작업을 거쳐 오후부터 재개됐습니다 출근 시간대 열차 운행에 차질이 빚어지면서 시민들은 큰 불편을 겪었습니다 선로 건너편 주택들도 피해를 입었습니다 제 뒤에 보시다시피 사다리차 부분이 인근 주택 옥상을 덮쳐 태양광 패널이 깨지고 지붕 이 부서졌습니다 경찰 조사 결과 사다리차 운전자의 혈중알코올농도는 면허 정지 수준이었습니다 운전자는 전날 저녁에 술을 마신 것이라고 진술했는데 경찰은 이번 사고와 연관성이 있는지 등을 조사하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=sf5F171pjdI",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/sf5F171pjdI/maxresdefault.webp",
        "view_count": 249
    },
    {
        "id": 33,
        "title": "올해 1호 태풍 ‘우딥’, 중국 남부서 북상…선원 구조·휴교령 잇따라 / KBS  2025.06.13.",
        "cleaned_title": "올해 1호 태풍 우딥 중국 남부서 북상 선원 구조 휴교령 잇따라",
        "upload_date_kst": "2025-06-13 19:20:47",
        "description": "올해 1호 태풍 우딥 이 중국 남부 하이난섬 해안을 따라 북상 중입니다 태풍이 덮친 해안에선 야자수가 뿌리째 뽑혀 나갔고 각종 교통편이 취소되는 등 피해가 속출하고 있습니다 베이징 김민정 특파원이 보도합니다 화물선 선원 십여 명이 구조 선박으로 이송됩니다 바다를 항해하다 태풍이 몰고 온 강한 풍랑을 만나 대피하는 겁니다 올해 1호 태풍 우딥 은 중국 남부 하이난섬 서쪽 해안을 따라 북상 중입니다 하이난섬 에는 태풍 폭우 경보 등 세 가지 기상경보가 동시에 발령됐습니다 초속 30미터의 강풍에 걷는 것도 쉽지 않고 굵은 나무조차 버티지 못하고 부러져 버렸습니다 평소 관광객들로 북적이던 해변엔 강한 비바람만 몰아치고 수중 스포츠도 관광지 운영도 모두 중단됐습니다 각급 학교에는 휴교령이 내려졌고 항공편과 열차 운행도 취소되고 있습니다 강풍에 뽑혀 나간 야자수가 도로를 가로막아 차량 통행이 차질을 빚는 등 피해가 속출했습니다 중국 기상 당국은 내일 오전까지 하이난섬 일부 지역에 최대 400밀리미터에 달하는 폭우가 쏟아질 수 있다고 주의를 당부했습니다 태풍 우딥 은 북상해 중국 남부 광시성 해안가에 상륙한 뒤 다음 주 초 열대저압부로 약화할 걸로 예보됐습니다 우딥 이 몰고 온 다량의 수증기는 우리나라에도 영향을 미칠 전망입니다 베이징에서",
        "video_link": "https://www.youtube.com/watch?v=RPvgAQ-GdyA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/RPvgAQ-GdyA/maxresdefault.webp",
        "view_count": 11600
    },
    {
        "id": 34,
        "title": "이 대통령 군부대 방문…접경지 주민 간담회 / KBS  2025.06.13.",
        "cleaned_title": "이 대통령 군부대 방문 접경지 주민 간담회",
        "upload_date_kst": "2025-06-13 19:17:38",
        "description": "대북 확성기 중단 조치를 내린 이재명 대통령이 오늘은 최전방 부대와 접경지 마 잇달아 찾았습니다 이 대통령은 남북 관계 회복으로 접경 지역 경제도 좋아질 수 있도록 하겠다고 약속했습니다 경기도 연천의 최전방 부대를 찾은 이재명 대통령 안보는 공동체를 유지하기 위한 필수불가결한 일이라며 군 장병들이 자부심을 가져달라고 당부했습니다 최근 여러 일 때문에 자긍심에 손상을 입었을 수 있지만 국민들은 장병들의 충성심을 믿는다고도 말했습니다 12 3 비상계엄 당시 계엄군으로 투입된 일선 장병들의 신중한 태도로 혼란을 막은 점을 강조하며 사기를 북돋운 거로 해석됩니다 이 대통령은 싸워서 이기는 것보다 싸우지 않고 이기는 게 중요하다며 강한 국방력에 기초한 평화의 중요성을 강조했습니다 경기 파주의 접경지 마을로 이동해 주민들을 만난 이 대통령은 대북 확성기와 대남 방송에 피해가 많았다며 위로했습니다 그러면서 남북 긴장 관계가 완화돼 경제 문제도 해결됐으면 좋겠다고 강조했습니다 이 대통령은 또 다른 접경지 경기 연천군을 찾아서는 지역화폐 기반 농촌 기본소득의 효과를 점검했습니다",
        "video_link": "https://www.youtube.com/watch?v=7UUz4hoDJE4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/7UUz4hoDJE4/maxresdefault.webp",
        "view_count": 330
    },
    {
        "id": 35,
        "title": "제주에 이른 장마 시작…제1호 태풍도 북상 / KBS  2025.06.13.",
        "cleaned_title": "제주에 이른 장마 시작 제1호 태풍도 북상",
        "upload_date_kst": "2025-06-13 18:30:08",
        "description": "초여름 제주의 해수욕장을 찾은 관광객들 손에는 우산이 들려있습니다 오늘 새벽부터 제주엔 첫 장맛비가 내렸습니다 남쪽의 덥고 습한 공기가 정체전선을 제주 쪽으로 끌어 올리면서 제주에 장마가 시작된 겁니다 이번 장마는 2011년과 2020년에 이어 역대 세 번째로 이르며 평년보단 일주일 빠릅니다 특히 이번 장마는 내일 밤부터 모레 오전 사이 많은 비를 몰고 오겠습니다 모레까지 예상 강수량은 산지 250mm 이상 많은 곳 180mm 이상 그 밖의 지역도 50에서 120mm로 양이 많은데 장대비가 내리는 곳도 있겠습니다 제1호 태풍 우딥 으로 인한 영향도 주목됩니다 현재 태풍은 베트남 다낭 인근 해상에서 북상해 중국 남부에 상륙할 것으로 예상됩니다 기상청은 태풍 세력이 약화하는 오는 15일쯤 태풍이 몰고 온 수증기의 영향으로 제주를 포함한 전국에 비가 올 것으로 예보했습니다",
        "video_link": "https://www.youtube.com/watch?v=IZyA7RHFgbM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/IZyA7RHFgbM/maxresdefault.webp",
        "view_count": 197
    },
    {
        "id": 36,
        "title": "강원경찰 간부, 한밤중 만취 난동…입건은 안돼 / KBS  2025.06.13.",
        "cleaned_title": "강원경찰 간부 한밤중 만취 난동 입건은 안돼",
        "upload_date_kst": "2025-06-13 18:10:01",
        "description": "자정을 넘긴 시각 춘천시 퇴계동입니다 술에 취한 남성이 몸을 제대로 가누지 못하고 비틀거립니다 이내 전봇대 옆에 쪼그려 앉습니다 이를 발견한 행인들이 경찰에 신고를 합니다 10분 뒤 경찰 순찰차가 도착해 이 남성을 태워 사라집니다 이 남성은 강원경찰청 간부였습니다 술에 취한 해당 간부가 순찰차 안에서 차를 세우라며 난동을 부린 탓에 순찰차는 이곳에 멈추어 설 수밖에 없었습니다 이 간부는 길에 내려 출동한 경찰관들과 실랑이를 벌이다 10여 분 만에 다시 순찰차를 타고 집으로 돌아갔습니다 자체 감찰 결과 이 실랑이 과정에서 출동한 경찰관들을 밀치고 욕설까지 한 것으로 드러났습니다 이로 인해 이 간부는 대기 발령된 데 이어 음주소란 혐의에 대한 감찰을 받게 됐습니다 하지만 이 사건 자체에 대한 처리는 일반인과는 달랐습니다 경찰에게 물리력까지 행사했다는 증언이 나왔는데도 형사입건은 안 한 겁니다 전국경찰직장협의회는 동료에 대한 폭언과 폭행은 용납할 수 없다며 적절한 조치가 이뤄 않을 경우 강원경찰에 항의하겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=ZxpVtwRAVF4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ZxpVtwRAVF4/maxresdefault.webp",
        "view_count": 706
    },
    {
        "id": 37,
        "title": "[사사건건] 출근도 안 하고 월급만? 윤석열 정부 '어공' 해임 절차? / \"업무 차질 심각…조치 필요\" vs \"관행인데 야박하다\" - KBS 2025.06.13.",
        "cleaned_title": "출근도 안 하고 월급만 윤석열 정부 어공 해임 절차 업무 차질 심각 조치 필요 vs 관행인데 야박하다 KBS 2025.06.13.",
        "upload_date_kst": "2025-06-13 18:01:02",
        "description": "출연 김진욱 전 더불어민주당 대변인 신한대학교 특임교수 송국건 정치 평론가 전 영남일보 서울본부장 주요 내용 대통령실 어공 해임 절차 업무 차질 있다는데 최소한 업무는 해야 출근도 안 하는 건 있을 수 없는 일 국민의힘 내부 해도 너무한다 일종의 관행 윤석열 정부 초기에도 정도 시간 줬다 오톡 KBS제보 검색 전화 1234 홈페이지 https goo gl 이메일 kbs1234 kbs co kr Copyright KBS All rights reserved 무단 전재 재배포 및 이용 금지",
        "video_link": "https://www.youtube.com/watch?v=cvFE-NRajSQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/cvFE-NRajSQ/maxresdefault.webp",
        "view_count": 7826
    },
    {
        "id": 38,
        "title": "“기후에너지부는 전남으로”…해수부 이전 후폭풍 / KBS  2025.06.13.",
        "cleaned_title": "기후에너지부는 전남으로 해수부 이전 후폭풍",
        "upload_date_kst": "2025-06-13 17:50:00",
        "description": "이재명 대통령은 후보 시절 기후에너지부 신설을 공약했습니다 환경부의 기후와 산업부의 에너지 분야를 합쳐 기후 위기에 대응하겠다는 구상입니다 취임사에서도 거듭 강조한 만큼 빠른 진행이 예상되는데 전남이 신설 부처 유치를 선언하고 나섰습니다 김영록 전남지사는 입장문을 내고 기후에너지부를 에너지 수도인 전남으로 유치하겠다 며 여론 조성에 나섰습니다 해양 수도 완성을 내세워 해수부를 부산으로 이전하는 만큼 에너지 수도 육성을 위해 전남에 기후에너지부를 두어야 한다는 논리입니다 신설 부처는 정부세종청사에 두는 게 원칙이지만 내년 지방선거를 앞두고 지자체 간 유치전으로 비화될 조짐마저 보이고 있습니다 해수부 이전을 기다리는 부산에서는 산하기관과 산자부의 조선 분야를 추가로 이전해 달라는 요구가 나오고 있습니다 해수부 이전을 시작으로 정부세종청사 부처 쪼개기가 가속화되고 지자체별 부처 이전 요구가 거세질 것이라는 우려가 현실화된 겁니다 여기에 기재부와 산자부 등 부처 기능을 외부로 분산하는 조직 개편도 이 예고돼 정부세종청사의 위상 축소가 우려됩니다",
        "video_link": "https://www.youtube.com/watch?v=goWooiVenOQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/goWooiVenOQ/maxresdefault.webp",
        "view_count": 333
    },
    {
        "id": 39,
        "title": "[지금뉴스] 최전방 방문 “군은 가장 중요한 존재”…망원경 보며 한 말이 / KBS 2025.06.14.",
        "cleaned_title": "최전방 방문 군은 가장 중요한 존재 망원경 보며 한 말이",
        "upload_date_kst": "2025-06-13 17:34:13",
        "description": "이재명 대통령이 오늘 최전방 부대인 육군 제25보병사단을 찾았습니다 이 대통령은 최근 여러 가지 일 때문에 여러분들 자긍심에 손상이 있을 수 있는데 우리 국민들은 여러분 장병들의 충성심을 믿는다 고 말했습니다 이어 최근 일부 우리 장병들이 퇴직도 많이 하고 사기가 많이 꺾였다는 얘기가 있는데 우리 국민들은 전혀 그렇게 생각 안 한다 며 군은 대한민국이 존속하기 위해 가장 중요한 존재라고 강조했습니다 이 대통령은 또 싸워서 이기는 것보다 싸우지 않고 이기는 게 중요하다 며 가장 중요한 건 싸울 필요가 없게 만드는 건데 그건 우리 같은 사람들이 할 일 이라고 말했습니다 군 관계자와 망원경으로 북측을 바라보면서 그제부터 안 한다는 거죠 라고 묻기도 했습니다 앞서 이 대통령의 지시로 대북 확성기 방송이 중지된 바 있습니다 이 대통령의 최전방 방문 영상으로 함께 보시죠",
        "video_link": "https://www.youtube.com/watch?v=zVBWOb9UzpY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/zVBWOb9UzpY/maxresdefault.webp",
        "view_count": 4375
    },
    {
        "id": 40,
        "title": "[날씨] 내일(14일) 오후까지 전국 비…남해안·제주에 강한 비 / KBS  2025.06.13.",
        "cleaned_title": "내일 오후까지 전국 비 남해안 제주에 강한 비",
        "upload_date_kst": "2025-06-13 17:32:56",
        "description": "수증기가 유입돼 현재 경기 남부와 충청 남부지방에 비가 내리고 있습니다 오늘 밤부터는 제주도와 남해안 지리산 부근에 시간당 30에서 50mm의 집중호우가 예상됩니다 충청과 남부지방도 내일 오전까지 강한 비가 예상됩니다 내일 오후에는 대부분 지역에서 비가 잦아들겠고 일요일 오후부터 다시 전국에 비가 시작되겠습니다 우선 내일 오후까지 제주 산지에 250mm 이상 경남 남해안에 150mm 이상 전남과 경남에 30에서 80mm 서울 등 중부지방에 5에서 40mm가 예상됩니다 남해안과 제주는 바람도 강하게 불겠습니다 내일 아침 서울과 대전 21도로 오늘과 비슷하겠습니다 한낮에 서울 30도 대구 28도로 오늘과 비슷하겠습니다 바다의 물결은 최고 3 4m까지 거세게 일겠습니다 비는 월요일 오전에 대부분 그치겠습니다 날씨 전해드렸습니다 김규리 기상캐스터 그래픽 한세희",
        "video_link": "https://www.youtube.com/watch?v=X-9wh96WWps",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/X-9wh96WWps/maxresdefault.webp",
        "view_count": 8598
    },
    {
        "id": 41,
        "title": "[자막뉴스] 카시트 아기 탔는데 들이받고 최루탄…LA시위는 진정 反트럼프 '전국 확산'/ KBS 2025.06.13.",
        "cleaned_title": "카시트 아기 탔는데 들이받고 최루탄 LA시위는 진정 反트럼프 전국 확산",
        "upload_date_kst": "2025-06-13 17:30:20",
        "description": "불법 이민자 단속에 항의하는 LA 시위는 야간 통행금지가 내려지고 이에 불응한 200여 명이 체포되며 차츰 진정을 되찾는 모습입니다 하지만 무장 요원들이 시위 참가자 차량을 추적해 들이받고 최루가스까지 살포해 체포하는 영상이 공개되면서 시위대 분노는 가라앉지 않고 있습니다 차량 뒷좌석에는 카시트에 앉은 아기들과 엄마가 함께 타고 있었습니다 불법 이민자 체포도 계속되고 있습니다 캘리포니아에선 새벽 6시 이민단속국이 딸기 농장을 급습했고 네브래스카 육류 가장에도 들이닥쳤습니다 시위는 이제 트럼프 반대 구호와 함께 보스턴과 시카고 텍사스까지 미국 전역으로 번지고 있습니다 시카고에선 연방 요원들이 차량으로 시위대를 뚫고 지나가는 식으로 17명을 체포하는 등 충돌도 계속됐습니다",
        "video_link": "https://www.youtube.com/watch?v=kz7LeRfFnUY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/kz7LeRfFnUY/maxresdefault.webp",
        "view_count": 819
    },
    {
        "id": 42,
        "title": "수천억 원 대 범죄수익금 세탁 적발…“상품권 허위 거래” / KBS  2025.06.13.",
        "cleaned_title": "수천억 원 대 범죄수익금 세탁 적발 상품권 허위 거래",
        "upload_date_kst": "2025-06-13 17:28:05",
        "description": "범죄조직이 사기와 사이버 도박 등으로 부당하게 벌어들인 돈을 세탁해 준 일당이 경찰에 적발됐습니다 상품권 업체와 거래하는 척 자금을 계좌이체한 뒤 실제로는 료만 떼고 현금으로 돌려받는 방식이었는데 규모가 2천 300억 대에 이릅니다 한 상품권 업체의 직원이 검은 봉지에 돈다발을 차곡차곡 쌓습니다 다른 직원은 포장이 끝난 현금을 들고 사무실을 나섭니다 이 상품권 업체에 자금 세탁을 의뢰한 범죄조직에게 현금이 전달되는 과정입니다 범죄조직이 이 업체에 상품권 구매 명목으로 돈을 입금하면 업체에서 많게는 0 3 가량의 료를 뗀 뒤 다시 현금으로 돌려주는 겁니다 범죄조직과 상품권 업체 간에 허위 거래 규모는 2023년 1월부터 약 1년 동안 2천380여억 원에 달합니다 불법 자금을 세탁하는 과정은 치밀했습니다 범죄조직은 상품권 업체에 직접 돈을 보내지 않고 돈 세탁 전문 조직에 먼저 돈을 보냈습니다 이후 여러 곳의 위장 상품권 업체를 거쳐 이번에 적발된 상품권 업체까지 돈이 전달되는 다단계 방식을 거쳤습니다 각 단계에서 료 일부를 떼갔지만 대부분의 금액은 다시 범죄조직에 돌아갔습니다 이런 방식으로 상품권 업체들이 료로 받은 금액만 6억 2천만 원입니다 2년 전 위장 상품권 업체가 연루된 투자리딩 사기 신고를 접수한 경찰은 상품권 업체 대표 A 씨와 위장 상품권 업체 11곳을 적발해 관계자 18명을 검찰에 넘겼습니다 자금 세탁 조직의 윗선 2명도 구속 송치한 경찰은 최초 자금 세탁을 의뢰한 범죄조직원들을 추적하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=t_Qa6wjfa7o",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/t_Qa6wjfa7o/maxresdefault.webp",
        "view_count": 401
    },
    {
        "id": 43,
        "title": "경의중앙선 운행 재개…운전자 음주 측정 ‘면허정지 수준’ / KBS  2025.06.13.",
        "cleaned_title": "경의중앙선 운행 재개 운전자 음주 측정 면허정지 수준",
        "upload_date_kst": "2025-06-13 17:27:10",
        "description": "서울 서대문구 이삿짐 사다리차 전복 사고로 중지됐던 경의중앙선 일부 구간 운영이 재개됐습니다 사다리차 운전자는 조사 결과 음주 측정 결과 면허정지 수준의 수치가 나왔습니다 이호준 기자입니다 오전 운행을 멈췄던 경의중앙선 열차 운행이 5시간 만에 재개됐습니다 한국철도공사는 오늘 오후 1시 30분부터 경의중앙선 열차 운행을 재개했다고 밝혔습니다 사다리차 전복 사고에 따른 선로 피해 복구가 완료됐기 때문입니다 철도공사는 운행 재개와 함께 KTX와 일반열차 경의중앙선 등 전동열차 운행을 일부 조정했다고 설명했습니다 사다리차 전복사고는 오늘 오전 8시 20분쯤 발생했습니다 서울 서대문구 연희동의 한 아파트에서 작업 중이던 이삿짐 사다리차의 사다리가 열차 선로 쪽으로 쓰러진 겁니다 길이 40m 사다리가 넘어지면서 선로 전기 공급선에 닿아 전기 공급에 장애가 발생했습니다 인명 피해는 없었지만 사다리가 인근 주택까지 덮쳐 태양광 패널과 지붕 등이 파손됐습니다 경찰에 따르면 사다리차 운전자를 음주 측정한 결과 혈중알코올농도가 면허 정지 수치가 나왔습니다 경찰은 운전자가 도로교통법상 음주운전에 해당하는지 조사하고 있습니다 사다리차 전복과 열차 중단으로 오전 출근 시간대부터 시민들이 불편을 겪었습니다 한국철도공사는 열차 운행 일정이 조정돼 코레일앱과 안내방송 등을 통해 운행 상황을 확인해달라고 설명했습니다",
        "video_link": "https://www.youtube.com/watch?v=L-JIgkvZUhE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/L-JIgkvZUhE/maxresdefault.webp",
        "view_count": 441
    },
    {
        "id": 44,
        "title": "민주당 새 원내대표에 김병기…국민의힘 “특검, 정치보복 수사” / KBS  2025.06.13.",
        "cleaned_title": "민주당 새 원내대표에 김병기 국민의힘 특검 정치보복 수사",
        "upload_date_kst": "2025-06-13 17:19:04",
        "description": "집권 여당이 된 더불어민주당의 새 원내 사령탑으로 김병기 의원이 선출됐습니다 이재명 정부 출범 이후 첫 원내대표로서 당 정 간 교두보 역할을 자임했습니다 이른바 3대 특검 후보자가 임명된 것을 두고 여야의 반응은 극명하게 엇갈렸습니다 더불어민주당 새 원내대표에 3선 김병기 의원이 선출됐습니다 국정원 인사처장 출신인 김 신임 원내대표는 이재명 당대표 1기 체제에서 수석사무부총장 이번 대선에선 선대위 조직본부장을 지냈습니다 김 원내대표는 특히 내란 세력 척결과 신속한 검찰 사법 언론개혁 완수를 약속했습니다 민주당은 앞서 이재명 대통령이 내란과 김건희 순직해병 등 이른바 3대 특검을 임명한데 대해 지원을 아끼지 않겠다는 입장을 밝혔습니다 국민의힘은 특검 임명에 대해 적인 정치보복 수사가 시작됐다고 반발했습니다 특히 특검 3명이 모두 민주당과 조국혁신당이 추천한 인사라며 수사의 공정성보다 정치적 목적이 우선됐다고 지적했습니다 국민의힘은 오광수 민정수석 사퇴에 대해선 인사 검증 실패에 대한 이 대통령의 사과를 요구했습니다 또 채무 논란 등이 불거지고 있는 김민석 총리 후보자를 겨냥해선 인사청문회에서 날카로운 검증을 진행하겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=rCqcrahZ-T8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/rCqcrahZ-T8/maxresdefault.webp",
        "view_count": 181
    },
    {
        "id": 45,
        "title": "중동 위기에 코스피 2,900선 내줘…정부 비상대응반 / KBS  2025.06.13.",
        "cleaned_title": "중동 위기에 코스피 2 900선 내줘 정부 비상대응반",
        "upload_date_kst": "2025-06-13 17:13:31",
        "description": "중동 전면전 위기에 코스피 상승세도 멈춰 섰습니다 대선 이후 7거래일 만에 내리며 2 900선을 내줬습니다 환율과 국제 유가도 출렁이자 정부는 비상대응반을 꾸렸습니다 최인영 기자가 보도합니다 코스피 종가는 2 894 62포인트 어제보다 0 87 내렸습니다 대선 이후 6거래일 내리 올랐던 상승세가 멈췄습니다 중동 위기 여파가 업종 전반에 미쳤습니다 코스닥은 타격이 더 컸습니다 어제보다 2 61 내린 768 86으로 장을 마쳤습니다 국제유가도 급등했습니다 뉴욕 시장에서 서부텍사스원유 선물이 하루 전보다 10 넘게 올랐습니다 금 가격도 하루 새 2 이상 올랐습니다 원 달러 환율도 10원 넘게 오르며 1 370원에 근접했습니다 유가는 뛰고 안전 자산은 비싸지는 중동 위기의 전형적 특징이 나타났습니다 정부는 긴급 점검 회의를 열었습니다 관계기관 합동 비상대응반을 꾸리고 중동 상황과 금융 실물 동향을 24시간 모니터링하기로 했습니다 현재까지 원유와 LNG 도입에는 차질이 없습니다 중동 인근의 유조선과 LNG 운반선 모두 정상 운항 중입니다 다만 이란이 보복의 하나로 호르무즈 해협을 봉쇄하면 상황이 급변할 수 있습니다 국내 석유와 가스 비축량을 확인하고 업계의 비상 대응 계획을 점검했습니다 현재 원유 정부 비축분은 4달치 수준입니다",
        "video_link": "https://www.youtube.com/watch?v=hAEDJv5pLlk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/hAEDJv5pLlk/maxresdefault.webp",
        "view_count": 84
    },
    {
        "id": 46,
        "title": "이스라엘, 이란 핵시설·군 수뇌부 기습 폭격…이란 “가혹한 응징” / KBS  2025.06.13.",
        "cleaned_title": "이스라엘 이란 핵시설 군 수뇌부 기습 폭격 이란 가혹한 응징",
        "upload_date_kst": "2025-06-13 17:13:16",
        "description": "이스라엘이 이란 주요 핵 시설과 군 수뇌부를 표적으로 야간 기습 폭격을 감행했습니다 이란은 가혹한 응징 을 하겠다며 보복을 천명했습니다 양국의 전면전 가능성까지 거론되는 등 중동의 긴장이 어느 때보다 커지고 있습니다 조태흠 기자입니다 도시 한 쪽 섬광이 번쩍이더니 연기가 피어오릅니다 연기 기둥은 어둠에 싸인 도시 에서 목격됩니다 현지 시각 13일 새벽 이스라엘이 이란 수도 테헤란과 나탄즈 핵시설 등을 기습 공격했습니다 작전명 일어서는 사자 전투기 수십 대를 동원해 이란 주요 핵시설과 군 수뇌부를 표적으로 폭격을 감행했습니다 이란 군부 투톱 인 혁명수비대 사령관과 참모총장이 숨졌고 핵 과학자 여러 명도 목숨을 잃었습니다 이란은 민간인 수십 명도 폭격으로 숨지거나 다쳤다고 밝혔습니다 하메네이 이란 최고지도자는 즉각 강력한 보복을 천명했습니다 이스라엘은 이란이 최근 몇 시간 동안 드론 백여 대를 날려 보냈다고 밝혔는데 보복 조치가 시작된 걸로 보입니다 이스라엘은 전국에 비상사태를 선포하고 보복에 대비하는 한편 이란에 대한 공습도 수일간 지속할 거라고 밝혔습니다 자칫 전면전으로 번질 분위기에 트럼프 미국 대통령은 이란 핵 문제를 외교적으로 풀자고 거듭 밝혔습니다 이스라엘의 공습 계획을 미리 통보받았지만 관여하지 않았다고도 강조했습니다 하지만 이란은 보복 대상에 기습을 방관한 미국도 포함할 가능성을 시사했습니다 유엔 사무총장은 양측의 자제를 촉구했습니다",
        "video_link": "https://www.youtube.com/watch?v=uo6cB4DNx8w",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uo6cB4DNx8w/maxresdefault.webp",
        "view_count": 1837
    },
    {
        "id": 47,
        "title": "경제안보 긴급 점검회의…재계 만나선 “규제 과감하게 정리” / KBS  2025.06.13.",
        "cleaned_title": "경제안보 긴급 점검회의 재계 만나선 규제 과감하게 정리",
        "upload_date_kst": "2025-06-13 17:13:15",
        "description": "이스라엘의 이란 공습에 대통령실도 경제안보 긴급 점검 회의를 열었습니다 이재명 대통령은 교민 피해 상황 등을 확인하고 예방 조치를 챙겨달라 지시했고 외부 충격으로 경제가 피해를 입지 않도록 철저히 관리해달라고 당부했습니다 이희연 기자가 보도합니다 이스라엘의 이란 공습으로 유가와 환율 주가 변동이 커지는 가운데 이재명 대통령이 긴급 점검 회의를 주재했습니다 먼저 가장 중요한 건 교민들의 생명과 안전 문제라고 강조했습니다 그러면서 안정화 국면을 지나고 있던 우리 경제가 상당히 불안한 상태로 빠지는 것 같다며 철저한 관리 감독을 지시했습니다 국민들에게는 필요한 조치를 신속히 취하겠다며 안심해 달라고 당부했습니다 G7 정상회의 참석을 앞두고 이 대통령은 5대 그룹 총수와 경제단체 등과 만났습니다 이 대통령은 규제 합리화 등 기업을 위한 정부 지원에 적극적으로 나서겠다고 했습니다 2시간 넘게 이어진 비공개회의에서는 미국의 통상 압박 대응 방안이 집중적으로 논의됐습니다 이 대통령은 국익이 최우선이란 원칙 아래 실용적이고 유연한 통상 정책으로 위기를 극복하겠다고 했다고 대통령실은 설명했습니다 또 트럼프 대통령과 통화 시 양국이 모두 만족할 합의를 조속히 도출하기로 한 만큼 실무 협의에도 속도를 내겠다는 점을 강조했다고 전했습니다",
        "video_link": "https://www.youtube.com/watch?v=amX6t-_pLAk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/amX6t-_pLAk/maxresdefault.webp",
        "view_count": 156
    },
    {
        "id": 48,
        "title": "“서울대 10개 만들기”…지방 소멸 해법될까? / KBS  2025.06.13.",
        "cleaned_title": "서울대 10개 만들기 지방 소멸 해법될까",
        "upload_date_kst": "2025-06-13 17:10:00",
        "description": "수도권 1극 체제 타파 국가 균형 발전이라는 시대적 과제를 떠안은 이재명 정부 그 핵심 전략 중 하나가 바로 서울대 10개 만들기 입니다 서울대를 중심으로 서열화된 대학의 독점적인 지위를 깨기 위해 전국의 거점 국립대를 서울대 수준으로 끌어올리겠다는 구상입니다 문제는 돈이고 해법도 돈입니다 거점 국립대 9곳의 학생 1인당 평균 교육비는 서울대의 절반에도 못 미치는 수준 이를 서울대 수준으로 끌어올리려면 국립대당 3천억 원 이상 매년 약 3조 원의 재정이 필요합니다 새 정부의 확고한 의지가 없다면 글로컬대 나 라이즈 처럼 현재 진행 중인 대학 지원 사업과 별반 다를 바 없습니다 청년 인재 유출과 수도권 집중 그리고 고령화로 지역은 소멸 위기입니다 서울대 10개 만들기 가 단순히 국립대 지원 정책에 그치지 않게 새 정부의 파격적인 실험과 지원이 절실합니다",
        "video_link": "https://www.youtube.com/watch?v=inhxn8xzsGI",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/inhxn8xzsGI/maxresdefault.webp",
        "view_count": 179
    },
    {
        "id": 49,
        "title": "[지금뉴스] 이재명 정부 첫 원내대표 김병기 “혹시 당선될까 해서 소감문을…” / KBS 2025.06.13.",
        "cleaned_title": "이재명 정부 첫 원내대표 김병기 혹시 당선될까 해서 소감문을",
        "upload_date_kst": "2025-06-13 17:09:17",
        "description": "이재명 정부 첫 집권 여당 원내대표에 3선 김병기 의원이 선출됐습니다 김 원내대표는 오늘 오후 2시부터 국회에서 열린 의원 총회에서 당 소속 국회의원들의 과반 득표를 얻어 경쟁자였던 4선 서영교 의원을 꺾고 원내대표에 당선됐습니다 김 원내대표는 경선 결과 발표 후 압도적 과반인 집권 여당의 첫 원내대표로서 부끄럽지 않게 임무를 수행하겠다 며 최선을 다해 이재명 정부의 성공을 뒷받침하고 대한민국 재건에 저의 모든 것을 바치겠다 고 말했습니다 또 국민을 대표해 의정 활동을 하는 의원 인의 성장도 힘껏 돕겠다 며 광장의 뜻을 이어받아 개혁을 완수하고 민생 회복과 경제성장 국민 통합의 기틀을 마련하겠다 고 약속했습니다 김 원내대표는 상법은 신속하게 처리하겠다 며 우선 민생 경제 법안을 우선시하겠다는 뜻을 시사했습니다 김 의원은 당내 대표적인 친명계 인사로 꼽힙니다 정치에 입문하기 전 국가정보원 인사처장을 지내는 등 26년간 국정원에서 근무했고 김대중 정부 대통령직인수위원회와 노무현 정부의 국정원 개혁 TF에서 활동했습니다 이후 20대 총선부터 서울 동작갑에서 내리 3선에 성공했고 이재명 1기 지도부에서 수석 사무부총장을 지난해 총선에선 공천관리위원회 간사로 활동하며 당의 친명 체제 개편을 주도했습니다",
        "video_link": "https://www.youtube.com/watch?v=V4xw5PhIfLg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/V4xw5PhIfLg/maxresdefault.webp",
        "view_count": 206
    },
    {
        "id": 50,
        "title": "[지금뉴스] 이 대통령 “정부가 조치할테니 국민 여러분은…” 경제안보 긴급 점검 회의 / KBS 2025.06.13.",
        "cleaned_title": "이 대통령 정부가 조치할테니 국민 여러분은 경제안보 긴급 점검 회의",
        "upload_date_kst": "2025-06-13 17:07:51",
        "description": "이스라엘의 이란 공습으로 유가와 환율 주가 변동이 커지는 가운데 오늘 오후 이재명 대통령이 긴급 점검 회의를 주재했습니다 먼저 가장 중요한 건 교민들의 생명과 안전 문제라고 강조했습니다 또 안정화 국면을 지나고 있던 우리 경제가 상당히 불안한 상태로 빠지는 것 같다며 철저한 관리 감독을 지시했습니다 국민들에게는 필요한 조치를 신속히 취하겠다며 안심해 달라고 당부했습니다",
        "video_link": "https://www.youtube.com/watch?v=t7MWtfDy8wY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/t7MWtfDy8wY/maxresdefault.webp",
        "view_count": 152
    },
    {
        "id": 51,
        "title": "[자막뉴스] '불가능' 예상 뚫고 띄우긴 했는데…\"겉모습 멀쩡해도 가동될지 의문\"/ KBS 2025.06.13.",
        "cleaned_title": "불가능 예상 뚫고 띄우긴 했는데 겉모습 멀쩡해도 가동될지 의문",
        "upload_date_kst": "2025-06-13 16:50:00",
        "description": "북한 조선중앙통신은 해군 구축함 진수기념식이 어제 라진조선소에서 진행됐다고 오늘 보도했습니다 지난달 21일 진수식 도중 좌초했던 구축함인데 사고 22일 만에 수리를 마쳤다는 겁니다 통신은 이 함정의 함급은 노동당 중앙군사위원회의 명령에 따라 지난 4월 진수한 최현급 이라고 밝혀 5천t급 구축함임을 확인했습니다 함명은 강건호 로 됐습니다 진수식에 참석한 김정은 국무위원장은 사고가 발생한 때로부터 두 주일여 만에 함을 안전하게 물에 띄웠다 며 계획한 바대로 당 중앙 전원회의를 앞두고 완전한 복구를 마무리지었다 고 말했습니다 또 이 함은 내년도 중반기에 해군에 인도된다 고 밝혔습니다 해군력 강화 의지도 다시 피력했습니다 김 위원장은 이와 동일한 급 또는 그 이상급의 구축함을 매해 두 척씩 해군에 취역시키게 된다 면서 내년에 5천t급 구축함 2척을 추가로 건조하는 계획을 공식 승인했다 고 밝혔습니다 이 같은 결정은 미국을 비롯한 적들의 위협에 맞서 자위권 차원이라는 점도 강조했습니다 한편 강건호가 제대로 작동하는지 여부는 의문입니다 청진에서 좌초된 뒤 수리를 위해 라진으로 옮겨졌는데 자력 항해가 아닌 예인되는 형태로 움직인 것으로 전해졌습니다 우리 군 관계자는 진수식 준비 정황을 사전에 포착했다면서 강건함이 일단 겉모습은 갖췄더라도 가동이 제대로 될지 알 수 없다 고 말했습니다",
        "video_link": "https://www.youtube.com/watch?v=ZPP_DnvlB20",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ZPP_DnvlB20/maxresdefault.webp",
        "view_count": 986
    },
    {
        "id": 52,
        "title": "현대건설 ‘부적격’ 처리…재입찰 서둘러야 / KBS  2025.06.13.",
        "cleaned_title": "현대건설 부적격 처리 재입찰 서둘러야",
        "upload_date_kst": "2025-06-13 16:30:23",
        "description": "국토교통부 중앙건설기술심의위원회가 현대건설의 가덕도신공항 부지 조성 공사 기본설계안 에 대해 최종 부적격 판정을 내렸습니다 현대건설이 공사 기간을 원래 조건보다 2년을 연장한 9년으로 제출한 데다 정부의 보완 요구도 거부했기 때문입니다 이에 따라 국토부는 본격적으로 재입찰을 준비합니다 국토부는 입찰 조건으로 명시할 공사 기간과 공구 분할 여부 등에 대한 자문을 받고 있습니다 여기에는 공사 기간 연장도 포함된 것으로 알려졌습니다 부산시는 새 정부가 기존 7년 공사 기간을 준수해 다음 입찰에 조속히 나서야 한다고 촉구했습니다 건설업계에서는 토목건축 분야 시공 능력 2위인 현대건설이 포기할 정도로 공기 7년은 부담스러운 조건이라는 말도 나오고 있습니다 이에 따라 국토부가 실시할 입찰에서 지난해처럼 유찰 사태가 빚어질 가능성도 제기됩니다",
        "video_link": "https://www.youtube.com/watch?v=kwtaktU2YnU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/kwtaktU2YnU/maxresdefault.webp",
        "view_count": 212
    },
    {
        "id": 53,
        "title": "20대 놀고 60대 일한다?...새 정부에 남겨진 과제 [잇슈 머니] / KBS  2025.06.13.",
        "cleaned_title": "20대 놀고 60대 일한다 새 정부에 남겨진 과제",
        "upload_date_kst": "2025-06-13 16:15:03",
        "description": "두 번째 키워드는 20대 놀고 60대 일한다 라고 해주셨어요 연세가 많은 어르신들은 일을 놓지 못하는데 청년층은 취업을 고민한다는 얘기 같은데요 그렇습니다 법적 정년을 넘긴 60세 이상 고령 취업자가 사상 처음 7백만 명을 넘었습니다 모든 연령대 통틀어 취업자가 가장 많은 세댑니다 통계청 5월 고용동향을 보면 전체 취업자는 2천9백만 명을 약간 웃돕니다 1년 전 같은 달보다 24만 5천 명 늘었는데 연령별 차이가 뚜렷합니다 15 29세 청년 취업자가 15만 명이나 줄고 50대 취업자도 7만 명 가까이 줄었지만 60세 이상 취업자는 37만 명이나 늘었습니다 고령 취업이 급증한 이유가 뭔가요 인조 변화로 고령층 자체가 늘어나고 있는 것도 한 요인입니다 하지만 은퇴 후에도 긴 시간 건강하게 사는 고령층이 많다는 건 그만큼 현직 시절 대비 소득 공백의 기간도 길어진다는 뜻이라 벌지 않으면 생계가 어려운 노인이 많은 것도 현실입니다 쥐꼬리 연금 오명이 있지만 그나마 국민연금 개시 시점조차 정년과 몇 년 차이가 있어서 소득 크레바스가 발생하는 것도 문젭니다",
        "video_link": "https://www.youtube.com/watch?v=ot3v9ztPfpQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ot3v9ztPfpQ/maxresdefault.webp",
        "view_count": 514
    },
    {
        "id": 54,
        "title": "[자막뉴스] 걸어나온 단 1명의 생존자…기피좌석 '11A'의 기적 / KBS 2025.06.13.",
        "cleaned_title": "걸어나온 단 1명의 생존자 기피좌석 11A 의 기적",
        "upload_date_kst": "2025-06-13 16:10:00",
        "description": "이륙은 순조로워 보였습니다 하지만 추진력을 잃은 듯 속도를 내지 못합니다 기수는 하늘을 향하고 있지만 고도가 낮아지더니 결국 추락합니다 시뻘건 화염이 치솟고 검은 연기가 끊임없이 솟아오릅니다 현지 시각 어제 오후 1시 38분 인도 서부 아메다바드 공항에서 에어인디아 여객기가 이륙 30초 만에 인근 주거 지역에 추락했습니다 사고 항공기는 승객과 승무원 240여 명을 태우고 영국 런던으로 향하던 중이었습니다 장거리 비행을 위해 연료를 가득 채운 상태여서 추락 현장에선 폭발과 화재가 발생했다는 목격자 증언도 잇따랐습니다 항공기가 의대 기숙사 위로 추락하면서 지상의 인명 피해도 컸습니다 CNN 방송은 보건 당국 공식 발표를 인용해 이번 사고로 최소 290명이 숨졌다고 보도했습니다 에어인디아 측은 승객 1명이 생존했다고 공식 발표했습니다 탑승객은 인도와 영국 국적이 대부분으로 한국인은 없는 것으로 파악됐습니다 인도 민간항공국에 따르면 여객기는 이륙 직후 메이데이 즉 비상선언을 한 뒤 추락했습니다 사고 비행기는 보잉 787 드림라이너로 해당 기종 첫 추락사고입니다 사고 원인은 아직 알려 않았으며 영국 정부는 조사팀을 인도로 파견했습니다 모디 인도 총리는 말로 표현할 수 없을 만큼 가슴이 아프다 며 피해자 지원을 위해 최선을 다하고 있다고 말했습니다 찰스 3세 영국 국왕은 끔찍하게 비극적인 사고로 영향을 받은 이들의 가족 친지들에게 깊은 위로를 전한다 고 애도했습니다 두바이에서",
        "video_link": "https://www.youtube.com/watch?v=fpX7BfwnVek",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/fpX7BfwnVek/maxresdefault.webp",
        "view_count": 2669
    },
    {
        "id": 55,
        "title": "[한눈에 이슈] 시신 녹여 하수구로? '물 화장' 법적 승인 검토하는 영국 / '태양의 남극' 첫 포착…\"자기장 복잡한 상태\" - KBS 2025.06.13.",
        "cleaned_title": "시신 녹여 하수구로 물 화장 법적 승인 검토하는 영국 태양의 남극 첫 포착 자기장 복잡한 상태 KBS 2025.06.13.",
        "upload_date_kst": "2025-06-13 16:01:50",
        "description": "영국 법률위원회가 친환경 장례 방식 중 하나인 수분해장 일명 물 화장 의 법적 승인을 검토하고 있다는 보도가 나왔습니다 물 화장은 철제 실린더 안에 시신과 함께 고온의 물과 알칼리성 화학물질을 넣어 유골만 남기는 방식인데요 일반 화장과 비교해 탄소 배출도 적고 토양 오염도 유발하지 않아 미국 주와 캐나다 남아프리카공화국 등에서 이 물 화장을 공식적으로 허용하고 있습니다 다만 물 화장 과정에서 생성된 시신을 분해한 액체를 폐수와 함께 하수구로 흘려보내는 방식이 고인의 존엄성을 해친다는 비판도 제기되고 있습니다 유럽우주국이 이끄는 태양 탐사선 솔라 오비터 가 인류 역사상 처음으로 태양 남극을 정면에서 촬영하는 데 성공했습니다 기존 태양 관측은 대부분 태양 적도를 중심으로 이뤄졌는데 솔라 오비터는 금성의 중력을 이용한 궤도 조정을 통해 태양 적도에서 내려간 상태로 관측 각도를 바꿔 어떤 탐사선도 시도하지 못한 극지방 촬영을 소화해냈다고 합니다 불이 아닌 물로 장례 영국 물 화장 논란 속 법적 승인 검토 2025 유럽 탐사선 인류 최초 태양의 남극 촬영 성공 2025 여기가 좋아 가로수에 터 잡은 야생 곰에 주민 화들짝 2025 오톡 KBS제보 검색 전화 1234 홈페이지 https goo gl 이메일 kbs1234 kbs co kr Copyright KBS All rights reserved 무단 전재 재배포 및 이용 금지",
        "video_link": "https://www.youtube.com/watch?v=fko2b2eMP24",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/fko2b2eMP24/maxresdefault.webp",
        "view_count": 1838
    },
    {
        "id": 56,
        "title": "무너지기 직전, 그래도 버티고 이긴 강한 마무리 김서현 / KBS 2025.06.13.",
        "cleaned_title": "무너지기 직전 그래도 버티고 이긴 강한 마무리 김서현",
        "upload_date_kst": "2025-06-13 15:41:24",
        "description": "프로야구 올스타 투표 중간 집계 1위를 달리는 한화 마무리 투수 김서현이 블론 세이브 직전까지 갔지만 위기를 넘기며 세이브를 추가했습니다 두산에 3대 2로 앞선 8회 초 2사 만루에 등판한 김서현은 케이브에게 주 무기인 직구를 던져 땅볼로 잡아냈습니다 그러나 9회 초 3안타를 맞고 1사 2 3루 절체절명의 위기를 맞았습니다 3안타 모두 직구였습니다 이때 김서현은 직구 대신 거의 슬라이더만 던져 정수빈과 오명진을 연속 삼진 처리하며 승리를 지켰습니다 김서현의 슬라이더는 알고도 치기 힘든 궤적을 그리며 두산 타자들을 압도했습니다",
        "video_link": "https://www.youtube.com/watch?v=e3_-mSBKnHg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/e3_-mSBKnHg/maxresdefault.webp",
        "view_count": 1000
    },
    {
        "id": 57,
        "title": "[자막뉴스] '軍 참모총장·혁명수비대 총사령관' 이란 군부 '투톱' 하룻밤 새 사망 / KBS 2025.06.13.",
        "cleaned_title": "軍 참모총장 혁명수비대 총사령관 이란 군부 투톱 하룻밤 새 사망",
        "upload_date_kst": "2025-06-13 15:30:15",
        "description": "번쩍하는 섬광과 함께 불기둥이 솟아 오릅니다 테헤란 시내 외곽 에서 검은 연기가 피어 오르고 공습 경보가 쉴새 없이 울려댑니다 현지 시각 13일 새벽 이스라엘이 이란을 전격 타격했습니다 일어서는 사자 라는 작전명으로 이란의 핵 시설 등 수십 곳을 선제공격했습니다 이 작전엔 전투기 수십대가 동원됐습니다 이스라엘 측은 목표물 수십 곳에 1단계 공세가 완료됐고 이란 참모총장과 핵과학자 등이 사망했다고 밝혔습니다 이스라엘 국방부는 공습이 수일 간 지속될 거라고 했습니다 야밤 기습 공격을 받은 이란은 대공 방어태세를 최고 수준으로 격상했습니다 테헤란 공항의 항공편 운항도 중단됐습니다 이란 국영방송은 혁명수비대 총사령관이 공습으로 사망했다고 보도했습니다 이란 지도부는 최고 안보회의를 소집했고 곧 보복 공격에 나설 것으로 예상됩니다 트럼프 미국 대통령도 즉시 각료회의를 소집했습니다 이스라엘의 공급을 사전에 알았는지와 관련해 루비오 국무장관은 무관하다 고 밝혔습니다 이란의 핵 개발을 둘러싸고 긴장감이 고조되고 있는 가운데 이스라엘의 전격 공습이 이뤄져 양측이 전면전에 돌입할 가능성도 커지고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=WFpolszz2Us",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/WFpolszz2Us/maxresdefault.webp",
        "view_count": 6474
    },
    {
        "id": 58,
        "title": "[현장영상] 장관 회견 중 “질문 있어요” 한 마디에 끌려 나간 美 상원의원 / KBS 2025.06.13.",
        "cleaned_title": "장관 회견 중 질문 있어요 한 마디에 끌려 나간 美 상원의원",
        "upload_date_kst": "2025-06-13 15:07:29",
        "description": "미국의 이민자 단속을 둘러싸고 긴장이 고조된 가운데 트럼프 행정부 국토안보부 장관의 기자회견장에서 미국 상원의원이 강제로 퇴장당하는 일이 발생했습니다 지난 12일 크리스티 놈 국토안보부 장관은 미 연방경찰국 LA 본부에서 기자회견을 열고 국토안보부와 임무를 수행 중인 요원 기관 부서 및 군병력은 작전을 지속하고 확대할 것 이라며 우리는 떠나지 않을 것 이라고 말했습니다 AP 통신에 따르면 공개된 영상에는 놈 장관이 우리는 이 도시를 해방하기 위해 남아 있다 며 주지사와 시장이 이 나라와 이 도시에 강요해 온 사회주의적이고 고통을 주는 리더십으로부터 해방하려는 것 이라고 말하자 한 남성이 질문을 던집니다 이 남성은 민주당 소속 알렉스 파디야 상원의원으로 나는 알렉스 파디야 상원의원이다 장관에게 질문이 있다 고 외쳤는데요 경호팀 소속 비밀경호국 요원이 파디야 의원의 재킷을 잡고 회견장에서 끌어내는 모습이 포착됐습니다 국토안보부는 성명에서 파디야 의원이 무례하게 정치적 쇼를 했고 라이브 중인 기자회견을 방해했다 며 파디야 의원이 신원을 밝히지 않아 비밀경호국이 공격자 로 오인했다고 밝혔습니다 이어 그는 물러나라는 지시를 여러 차례 받았고 경찰의 거듭된 명령을 따르지 않았다 며 경찰은 적절하게 행동했다 고 덧붙였습니다 이후 파디야 의원은 기자회견을 열고 올해 초부터 국토안보부에 더 강경해지는 이민 단속에 대해 더 많은 정보와 답변을 요구해 왔다 며 그러나 거의 아무런 정보를 받지 못했다 고 밝혔습니다 이어 놈 장관이 어떤 말을 하는지 직접 듣고 새로운 정보를 얻을 수 있을지 알아보기 위해 기자회견에 참석했다 면서 질문이 하나 생겨 물어봤는데 거의 즉시 방에서 강제로 끌려 나가 바닥에 제압당하고 수갑이 채워졌다 고 말했습니다 그러면서 나는 그 자리에 평화적으로 있었다 면서 반드시 책임을 물을 것 이라고 비판했습니다 멕시코 이민자의 아들인 파디야 의원은 트럼프 행정부의 불법 이민자 대규모 추방 및 단속 정책을 강하게 비판해 왔습니다",
        "video_link": "https://www.youtube.com/watch?v=R_ZxCvUW-4I",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/R_ZxCvUW-4I/maxresdefault.webp",
        "view_count": 2497
    },
    {
        "id": 59,
        "title": "[자막뉴스] 새 정부 첫 고위직 '낙마'에도 \"인사원칙 크게 달라질 건 없어\" / KBS 2025.06.13.",
        "cleaned_title": "새 정부 첫 고위직 낙마 에도 인사원칙 크게 달라질 건 없어",
        "upload_date_kst": "2025-06-13 14:50:00",
        "description": "부동산 차명 관리와 차명 대출 의혹 등이 불거진 오광수 민정수석 송구하다는 입장 표명에도 논란이 계속되자 어젯밤 사의를 표명한 것으로 알려졌습니다 대통령실은 이재명 대통령이 사의를 수용했다고 밝혔습니다 차기 민정수석은 조속히 임명하겠다고 했습니다 임명 닷새 만에 물러나게 되면서 오 수석은 이재명 정부 첫 고위직 낙마 사례가 됐습니다 대통령실 관계자는 본인이 국정에 부담을 주고 싶지 않다는 의사를 존중해 사의를 받아들였다 고 설명했습니다 이번 건을 계기로 내부적으로 마련한 인사 원칙이 있냐는 질문엔 실용적이며 능력 위주 인사가 첫 번째로 표방된 원칙 아니냐 며 그런 면에선 크게 달라 않을 것 이라고 말했습니다 다만 여러 가지 국민들이 요청하는 바에 대한 다방면적인 검토는 있을 예정 이라고 했습니다 한편 대통령실은 어젯밤 이 대통령이 3대 특검을 지명한 데 대해선 수사 독립성과 전문성 정치적 중립성을 고려했다고 설명했습니다 그러면서 국민 눈높이에 걸맞는 신속하고 공정한 수사로 철저한 진상 규명이 이뤄지길 기대한다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=jdWcSFXJMLU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/jdWcSFXJMLU/maxresdefault.webp",
        "view_count": 627
    },
    {
        "id": 60,
        "title": "[이런뉴스] 이재용 “대통령 되시고 나서, 자서전 읽어봤습니다” / KBS 2025.06.13.",
        "cleaned_title": "이재용 대통령 되시고 나서 자서전 읽어봤습니다",
        "upload_date_kst": "2025-06-13 14:42:03",
        "description": "연일 경제 를 강조하고 있는 이재명 대통령이 오늘은 재벌 총수들과 만났습니다 이 대통령은 오늘 오전 용산 대통령실에서 6개 경제단체장 5대 그룹 회장들과 간담회를 가졌습니다 이 대통령은 선거 후 시장이 많이 안정돼서 주가도 많이 오르고 그래서 저도 마음이 참 편하다 면서도 제일 중요한 것이 국민들이 먹고 사는 문제인데 그 핵심이 경제이고 경제의 핵심은 기업 이라고 말했습니다 불필요한 또 행정편의를 위한 규제들은 과감하게 정리할 생각이라면서도 공정한 시장을 위한 규제와 생명 안전을 위한 규제는 필요하고 강화돼야 한다고 강조했습니다 대한상의 회장을 맡고 있는 최태원 SK그룹 회장은 대통령과 새 정부에서도 통상 산업 정책 조율하시는 데 고민이 많으실 걸로 사료된다 며 기업들도 정부와 함께 머리를 맞대고 해법을 모색하는 데 힘을 보태겠다 고 답했습니다 이재용 삼성전자 회장은 자신의 발언 차례가 오자 대통령이 되시고 나서 대통령의 자서전을 읽어봤다 고 말해 웃음이 터지기도 했는데요 무슨 말을 했을까요",
        "video_link": "https://www.youtube.com/watch?v=QezxOGWU7vE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/QezxOGWU7vE/maxresdefault.webp",
        "view_count": 675
    },
    {
        "id": 61,
        "title": "이재현 속죄의 ‘미친 수비’…삼성, 달빛시리즈 위닝 / KBS 2025.06.13.",
        "cleaned_title": "이재현 속죄의 미친 수비 삼성 달빛시리즈 위닝",
        "upload_date_kst": "2025-06-13 14:40:16",
        "description": "수비가 좋기로 유명한 삼성 유격수 이재현이 또 한 번 멋진 수비로 팀을 구했습니다 이재현은 KIA 원정경기에서 기가 막힌 병살 수비를 만들어내며 마운드에 선 신예 배찬승을 구하며 팀을 승리로 이끌었습니다 전날 배찬승이 마운드에 있을 때 어이없는 실수로 패배의 빌미를 제공한 이재현은 하루 만에 멋진 수비로 그 실수를 만회했습니다 삼성은 KIA에 위닝 시리즈를 달성하며 상승세를 이어갔습니다",
        "video_link": "https://www.youtube.com/watch?v=3NwWZ0uuRto",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/3NwWZ0uuRto/maxresdefault.webp",
        "view_count": 205
    },
    {
        "id": 62,
        "title": "[글로벌K] 정전에도 멈추지 않는 열정...\"몸이 알아서 움직여요\" / KBS  2025.06.13.",
        "cleaned_title": "정전에도 멈추지 않는 열정 몸이 알아서 움직여요",
        "upload_date_kst": "2025-06-13 14:25:00",
        "description": "쿠바 아바나의 한 댄스 교실 연로한 참가자들의 땀에 흠뻑 젖은 얼굴에는 활기가 넘칩니다 박자도 확실하고 리듬도 경쾌합니다 그런데 이 소리 스피커에서 나오는 음악이 아니라 어르신들 입에서 직접 흘러나오는 소리입니다 갑작스러운 정전으로 음악이 멈추자 참가자들이 입으로 박자를 맞춘 겁니다 전체 인구의 4분의 1 이상이 60세를 넘긴 쿠바 경제난과 잦은 정전이 겹친 일상은 노인들에게 더없이 무거운 현실입니다 그 속에서 이들은 춤으로 현실의 무게를 덜어냅니다 음악이 멈춰도 함께 리듬을 만들어 내고 서로의 박자에 맞춰 몸을 움직이며 이들은 춤이야말로 가장 강한 에너지원이라고 입을 모았습니다 KBS 월드 뉴스입니다",
        "video_link": "https://www.youtube.com/watch?v=DOmnJrTdXJM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/DOmnJrTdXJM/maxresdefault.webp",
        "view_count": 93
    },
    {
        "id": 63,
        "title": "[지금뉴스] “여성·어린이 희생자 보여” 이란 국영방송 기자가 본 공습 현장 / KBS 2025.06.13.",
        "cleaned_title": "여성 어린이 희생자 보여 이란 국영방송 기자가 본 공습 현장",
        "upload_date_kst": "2025-06-13 14:17:46",
        "description": "현지시각 오늘 새벽 이스라엘이 이란 핵시설 등에 대한 선제공격을 감행했습니다 이스라엘군이 전투기 수십 대를 동원해 이란 중부 나탄즈 핵시설을 포함한 이란 각지의 군사 목표물 수십 곳을 타격했다고 밝힌 가운데 이란 현지 언론은 호세인 살라미 총사령관을 비롯해 이란 이슬람혁명수비대 고위급 여러 명과 핵과학자 등이 숨졌다고 보도했습니다 이란 국영방송 IRIB는 공습 직후부터 테헤란 현지 상황을 생중계하고 있습니다 영상으로 보시죠",
        "video_link": "https://www.youtube.com/watch?v=TL97zGNZwIo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/TL97zGNZwIo/maxresdefault.webp",
        "view_count": 15706
    },
    {
        "id": 64,
        "title": "[자막뉴스] '강약약강' TACO 트럼프, 때린 자동차 업계 또 때렸다 / KBS 2025.06.13.",
        "cleaned_title": "강강 TACO 트럼프 때린 자동차 업계 또 때렸다",
        "upload_date_kst": "2025-06-13 14:10:00",
        "description": "연일 관세 발언을 내놓고 있는 트럼프 대통령이 이번엔 자동차 관세를 언급했습니다 머지 않은 미래에 자동차 관세를 더 올릴 수 있다며 추가 인상 가능성을 시사했습니다 미국 내 자동차 산업을 보호하기 위해서란 겁니다 GM이 추가 관세를 피하기 위해 2년간 미국 공장에 5조 4200억 원 투자를 계획하고 있다는 점도 언급했습니다 미국은 지난 4월부터 외국산 자동차에 25 관세를 부과하고 있습니다 지난달부터는 자동차 부품으로 대상을 확대했습니다 외신들은 트럼프 대통령이 추가로 관세를 올릴 경우 자동차 업계의 부담이 더욱 커질 걸로 보고 있습니다 특히 이미 25 의 관세로 영향을 받고 있는 한국 업체들의 타격은 더 커질 수 있습니다 추가 관세 발언이 단순한 투자 압박용으로 받아들이기 어렵단 분석도 나옵니다 실제 트럼프 행정부는 철강과 알루미늄 관세도 지난 4일부터 50 로 두 배 올리기도 했습니다 또 오는 23일부터 냉장고와 세탁기 등 가전제품에 사용된 철강에도 관세를 부과하기로 했습니다 한편 트럼프 대통령은 캘리포니아주가 2035년부터 시행 예정인 전기차 의무화 조치를 폐지하는 법안에 서명했습니다 트럼프 대통령은 상호 관세는 협상을 통해 내려가겠지만 품목별 관세는 더 올릴 수 있단 뜻을 계속 내비치고 있습니다 우리 정부도 맞춤형 협상 전략을 마련해야 한다는 지적이 나옵니다 워싱턴에서",
        "video_link": "https://www.youtube.com/watch?v=38RMu5plem4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/38RMu5plem4/maxresdefault.webp",
        "view_count": 948
    },
    {
        "id": 65,
        "title": "[글로벌K] AI가 부정행위 감지?...\"설마\"하고 봤더니 '경악' / KBS  2025.06.13.",
        "cleaned_title": "AI가 부정행위 감지 설마 하고 봤더니 경악",
        "upload_date_kst": "2025-06-13 13:45:10",
        "description": "최근 중국 각 지역에서 대입 고사가 치러졌는데요 수험생과 학부모의 불안한 심리를 이용한 사기가 기승을 부리고 있습니다 장시성의 한 대입 고사장 시험을 마치고 나온 일부 수험생들은 휴대전화 문자를 확인하고 깜짝 놀랐습니다 AI 감독 시스템이 부정행위를 감지해 방금 치른 시험이 0점 처리됐다는 내용이었습니다 쓰촨성과 지린성 등 다른 지역에서도 같은 일이 벌어졌는데 사기였습니다 중국 대입 고사장에서 스마트 카메라로 이상 행동을 분석하는 AI 감독 기술을 사용하고 있는 점을 노린 겁니다 관계 당국은 이런 방식으로 수험생에게 부정행위나 성적 관련 내용을 통지하지 않는다고 밝혔습니다 경찰은 성적 조회 학자금대출 등의 명목으로 링크 클릭을 유도하는 경우도 있다며 각별한 주의를 당부했습니다",
        "video_link": "https://www.youtube.com/watch?v=hUbK5fCI38I",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/hUbK5fCI38I/maxresdefault.webp",
        "view_count": 259
    },
    {
        "id": 66,
        "title": "[이런뉴스] 1998년 병역비리 수사, 2025년 순직 해병 특검 / KBS 2025.06.13.",
        "cleaned_title": "1998년 병역비리 수사 2025년 순직 해병 특검",
        "upload_date_kst": "2025-06-13 13:39:14",
        "description": "순직 해병 수사 방해 의혹 사건을 수사할 이명현 특별검사가 억울한 죽음에 대해 명백하게 실체적 진실을 규명하겠다 고 밝혔습니다 이 특검은 오늘 서울 서초동 사무실에서 기자들과 만나 23년 전에 병역 비리를 수사했는데 그때도 나름대로 이걸 덮어달라 는 것에 대해서는 단호하게 거절하고 소신껏 열심히 했다 며 이번 것도 마찬가지 라고 말했습니다 이어 외압이나 이런 것에 상관없이 억울한 죽음에 대해 진실을 명백히 밝히겠다 고 강조했습니다 이명현 특검은 1998년 제1차 병역비리합동수사본부의 수사에 국방부 팀장으로 참여했습니다 당시 이회창 전 한나라당 총재의 장남 등 고위층의 병역 비리를 조사했지만 수사는 중단됐습니다 이후 이명현 특검은 군 고위 관계자들과 기무사 등의 수사 방해가 있었다고 밝혀 사회적으로 큰 파장이 일었습니다 서울지검 특수부가 관련 의혹을 수사하기도 했습니다 이명현 특검은 오늘 군 생활을 26년간 했는데 소신껏 한 경력 때문에 특검에 임명된 것이라 생각한다 며 그 기대에 맞게 실체적 진실 규명에 최선을 다하겠다 고 말했습니다 순직 해병 특검은 해병대 채모 상병이 2023년 7월 경북 예천군 수해 현장에서 실종자 수색 도중 급류에 휩쓸려 순직한 사건의 책임자를 규명할 예정입니다 또 대통령실과 국방부가 해병대 수사단의 초동 수사 및 경찰 이첩 과정에 외압을 행사했다는 의혹도 수사할 방침입니다",
        "video_link": "https://www.youtube.com/watch?v=W_3d6NsXKPg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/W_3d6NsXKPg/maxresdefault.webp",
        "view_count": 115
    },
    {
        "id": 67,
        "title": "[자막뉴스] 민가오폭·기관총낙하 '실수' 잊었나…'유도로 잘못 진입'까지 얼빠진 공군 / KBS 2025.06.13.",
        "cleaned_title": "민가오폭 기관총낙하 실수 잊었나 유도로 잘못 진입 까지 얼빠진 공군",
        "upload_date_kst": "2025-06-13 13:30:32",
        "description": "다국적 공중 연합훈련이 진행중인 미국 알래스카 아일슨 공군기지 공군의 KF 16 전투기 3대가 한 조로 훈련에 나섰습니다 주기장에서 나와 폭은 같지만 활주로보다 길이가 짧은 유도 1번기가 잘못 진입합니다 나머지 두 대도 그대로 뒤따랐습니다 1번기는 그대로 이륙했는데 이를 발견한 관제탑이 이륙 활주를 시작한 2번기에 급히 이륙 취소 를 지시했습니다 하지만 짧은 유도로라 정지 거리가 부족해 앞 풀밭으로 들어갔고 기체에 불꽃이 튀면서 조종사 2명이 비상 탈출했습니다 풀밭과의 마찰로 외부 연료 탱크가 샜는지 이물질이 엔진으로 들어가 불이 났는지는 조사 중입니다 3번기는 앞의 상황을 보고 이륙을 시도하지 않았는데 석 대의 조종사 모두 유도로를 활주 오인한 사실을 몰랐습니다 기체 결함이 아니라고 판단한 공군은 중단됐던 KF 16의 비행을 재개하기로 했습니다 지난 3월 KF 16의 민가 오폭 사고도 1번기 조종사의 실수를 2번기가 뒤따르다 발생했습니다 한 달 뒤 KA 1 공중통제공격기가 기관총과 연료탱크를 떨어트린 사고도 조종사 실수 때문이었습니다 공군은 이번에도 통렬히 반성한다면서 실효성 있는 조치를 하겠다고 또 약속했습니다",
        "video_link": "https://www.youtube.com/watch?v=YKF5tSyadVM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/YKF5tSyadVM/maxresdefault.webp",
        "view_count": 683
    },
    {
        "id": 68,
        "title": "[한눈에 이슈] 이 대통령 '3대 특검' 지명…조은석·민중기·이명현 어떤 인물? / 최대 267명·170일 간 수사 - KBS 2025.06.13.",
        "cleaned_title": "이 대통령 3대 특검 지명 조은석 민중기 이명현 어떤 인물 최대 267명 170일 간 수사 KBS 2025.06.13.",
        "upload_date_kst": "2025-06-13 13:10:00",
        "description": "이재명 대통령이 어제 밤 내란 김건희 여사 순직 해병 의혹 수사를 이끌 특별검사 세 명을 지명했습니다 더불어민주당과 조국혁신당이 특검 후보자 추천한 지 불과 몇 시간 뒤였습니다 이 대통령이 지명한 특별검사는 조은석 전 감사원장 권한대행 민중기 전 서울중앙지법원장 이명현 전 국방부 검찰단 내란 의혹 수사를 맡게 된 조 특검은 사초를 쓰는 자세로 세심하게 살펴 오로지 수사 논리에 따라 특별검사의 직을 수행하겠다 고 했습니다 김건희 여사 관련 의혹 수사를 맡게 된 민 특검과 순직 해병 관련 의혹 수사를 책임질 이 특검도 한목소리로 객관적인 진상 규명을 위해 노력하겠다고 밝혔습니다 특검 추천과 지명이 마무리됨에 따라 이제 수사팀 구성 등 최대 준비 기간을 갖게 됩니다 이어 이르면 이번 달 말 늦어도 다음 달 초부터는 본격적인 수사가 시작될 관련 내용 한눈에 이슈로 정리했습니다 특검 한목소리로 진상규명 이르면 이달 말 본격 출범 2025 뉴스12 특검 내용은 윤석열 김건희 전방위 수사 예고 2025 뉴스9 오톡 KBS제보 검색 전화 1234 홈페이지 https goo gl 이메일 kbs1234 kbs co kr Copyright KBS All rights reserved 무단 전재 재배포 및 이용 금지",
        "video_link": "https://www.youtube.com/watch?v=ncKInjFvTJY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ncKInjFvTJY/maxresdefault.webp",
        "view_count": 799
    },
    {
        "id": 69,
        "title": "인도 여객기 추락 “최소 290명 사망”…11A 영국인 기적의 생존 / KBS  2025.06.13.",
        "cleaned_title": "인도 여객기 추락 최소 290명 사망 11A 영국인 기적의 생존",
        "upload_date_kst": "2025-06-13 13:00:33",
        "description": "인도에서 런던으로 향하던 에어인디아 여객기가 이륙 직후 추락했습니다 비행기가 주거 지역에 추락해 지상의 피해도 컸는데 인도 보건 당국은 최소 290명이 숨졌다고 밝혔습니다 보도에 정지주 기자입니다 이륙은 순조로워 보였습니다 하지만 속도를 내지 못하더니 더 이상 상승하지 못하고 결국 추락합니다 현지 시각 어제 오후 1시 38분 인도 서부 아메다바드 공항에서 런던행 에어인디아 여객기가 이륙 30초 만에 인근 주거 지역에 추락했습니다 여객기에는 승객과 승무원 242명이 탑승 중이었는데 에어인디아 측은 1명을 제외하고 모두 숨졌다고 밝혔습니다 유일한 생존자는 30대 영국인으로 비상구 가까이에 있는 11A 좌석에 탑승했습니다 사고 직후 여객기에서 튕겨져 나왔으며 심지어 걸어서 사고 현장을 벗어났습니다 항공기가 의대 기숙사 위로 추락하면서 지상의 인명 피해도 컸습니다 CNN 방송은 현지 보건 당국 공식 발표를 인용해 이번 사고로 최소 290명이 숨졌다고 보도했습니다 현지 경찰은 사고 현장 인근에서 시신 269구를 수습해 DNA 검사에 들어갔다고 밝혔습니다 인도 민간항공국에 따르면 여객기는 이륙 직후 메이데이 즉 비상선언을 한 뒤 추락했습니다 사고 비행기는 보잉 787 드림라이너로 해당 기종 첫 추락 사고입니다 영국 BBC는 항공기 비행 시간이 30초에 불과했다며 매우 드문 양쪽 엔진 동시 고장 가능성을 제기했습니다 모디 인도 총리는 말로 표현할 수 없을 만큼 가슴이 아프다고 말했고 찰스 3세 영국 국왕도 비극적 사고로 영향을 받은 모든 이들에게 위로를 전한다고 애도했습니다",
        "video_link": "https://www.youtube.com/watch?v=4cNtCmc2g2M",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/4cNtCmc2g2M/maxresdefault.webp",
        "view_count": 2625
    },
    {
        "id": 70,
        "title": "MBK “홈플 M&A 전 주식 소각”…노조 “직접투자로 자구노력해야” / KBS  2025.06.13.",
        "cleaned_title": "MBK 홈플 M A 전 주식 소각 노조 직접투자로 자구노력해야",
        "upload_date_kst": "2025-06-13 12:38:22",
        "description": "기업회생 절차를 밟고 있는 홈플러스 측이 회사 매각을 추진하기로 했습니다 노조 등은 대인 MBK파트너스가 무책임한 탈출을 하고 있다고 비판했고 MBK파트너스 측은 2조 5천억 규모의 주식을 무상 소각하겠다고 밝혔습니다 조지현 기자가 보도합니다 기업 회생 중인 홈플러스에 대한 삼일회계법인의 조사보고서 홈플러스가 사업을 계속할 때 얻을 수 있는 가치는 2조 5천억 원인데 반대로 홈플러스가 사업을 접고 자산을 처분할 때 확보할 금액은 그보다 1조 2천억 원이 더 크다고 평가했습니다 청산가치가 더 크다면 법원은 회생 절차를 폐지할 수 있습니다 결국 홈플러스는 M amp A를 통해 새 주인을 찾아 회생에 나서기로 했습니다 노조와 입점 업체 등은 반발하고 나섰습니다 대인 MBK 파트너스가 직접 투자 등 자구노력 없이 M amp A로 탈출하려고 한다는 겁니다 홈플러스는 고용 승계를 조건으로 매각을 진행할 계획이라고 밝혔지만 불안은 가시지 않고 있습니다 MBK파트너스 측은 홈플러스의 M amp A가 이뤄지면 자신들이 보유한 2조 5천억 원 규모의 보통주를 무상 소각해 손실을 감수하겠다고 밝혔습니다 홈플러스 M amp A에는 최소 두 달 이상이 걸릴 것으로 보이는데 매각 대금이 3조 원을 넘는 만큼 적절한 인수자가 나타날지가 관건입니다 홈플러스는 직원 2만여 명을 고용하고 있고 협력업체까지 따지면 관련된 노동자는 10만 명에 달하는 걸로 알려졌습니다 입점 업체는 8천 곳 납품업체도 천8백 곳에 달합니다",
        "video_link": "https://www.youtube.com/watch?v=FfHjpi8BL5w",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/FfHjpi8BL5w/maxresdefault.webp",
        "view_count": 505
    },
    {
        "id": 71,
        "title": "경의중앙선 ‘행신~서울역’ 양방향 열차 중단…“사다리차 전도 사고” / KBS  2025.06.13.",
        "cleaned_title": "경의중앙선 행신 서울역 양방향 열차 중단 사다리차 전도 사고",
        "upload_date_kst": "2025-06-13 12:37:53",
        "description": "오늘 출근 시간대에 경의중앙선 행신역에서 서울역 구간의 열차 운행이 중단되어 시민들이 불편을 겪었습니다 근처 아파트 이삿짐 사다리차가 선로 쪽으로 넘어졌기 때문인데요 지금까지 복구 중입니다 이호준 기자입니다 길이 40m가량의 사다리가 철도 선로 전기 공급선 위에 걸쳐져 있습니다 사다리차는 도로에 쓰러져 있고 사다리는 맞은 편 주택가까지 덮쳤습니다 오늘 오전 8시 20분쯤 서울 서대문구 연희동의 한 아파트에서 작업 중이던 이삿짐 사다리차의 사다리가 갑자기 선로 쪽으로 쓰러졌습니다 사다리가 인근 경의중앙선 가좌 신촌 구간 선로의 전기 공급선에 닿으면서 전기공급 장애가 발생했습니다 이로 인해 서울역에서 행신역 사이 KTX와 일반열차 경의중앙선 등 전동열차의 양방향 운행이 중단됐습니다 소방 당국은 사다리차 전복 사고로 인한 인명피해는 없지만 인근 주택의 태양광 패널 지붕 등이 파손돼 재산 피해가 발생했다고 밝혔습니다 한국철도공사는 대응팀이 출동해 사다리 절단 작업을 하고 있다고 밝혔습니다 관련 작업에 최소 5시간 이상 걸릴 것으로 예상돼 이 구간 열차 운행 재개도 시간이 걸릴 것으로 보입니다 그러나 서울역과 용산역에서 출발하고 도착하는 열차는 정상 운행 중이라고 덧붙였습니다 이 사고로 출근 시간대 열차 운행이 중단돼 시민들이 불편을 겪었습니다 서울시도 안전 문자를 통해 경의중앙선의 가좌역에서 신촌역 구간 사다리차 사고로 양방향 통제됐다고 알렸으며 열차 이용 전 운행 상황 확인을 당부했습니다",
        "video_link": "https://www.youtube.com/watch?v=5ks8O_D5hx0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/5ks8O_D5hx0/maxresdefault.webp",
        "view_count": 2570
    },
    {
        "id": 72,
        "title": "빵 먹고 ‘살모넬라’ 집단 식중독 확산…유증상자 208명 / KBS  2025.06.13.",
        "cleaned_title": "빵 먹고 살모넬라 집단 식중독 확산 유증상자 208명",
        "upload_date_kst": "2025-06-13 12:30:13",
        "description": "급식으로 제공된 빵을 먹고 집단 식중독에 걸린 사례가 4건으로 늘었습니다 살모넬라균 감염증에 집단 감염된 것으로 지금까지 유증상자는 208명입니다 한승연 기자가 보도합니다 급식에 제공된 빵류 섭취로 인한 집단 식중독이 충북에 이어 세종과 전북 부안군에서 추가로 확인됐습니다 질병관리청은 빵류 섭취로 인한 살모넬라균 감염증 집단 발생 사례가 현재까지 4건으로 확인됐다고 밝혔습니다 유증상자는 208명으로 늘었습니다 앞서 지난달 15일 충북 청주와 진천의 집단 급식소 2곳에서 제공된 빵류를 섭취한 뒤 식중독 증상을 보인 환자들이 나왔습니다 조사 결과 빵 제품과 환자들에게서 동일한 유전형의 살모넬라균이 검출됐습니다 이어 지난달 15일과 16일 전북 부안과 세종에서도 해당 빵 제품과 연관된 것으로 추정되는 추가 식중독 사례 2건이 발견됐습니다 빵 제품은 고칼슘 딸기크림 롤케이크와 고칼슘 우리밀 초코바빵으로 식약처는 판매를 중단하고 회수 조치했습니다 식품 제조업체인 마더구스가 제조하고 풀무원 계열 푸드머스가 유통 판매한 것입니다 질병청은 해당 제품이 납품된 다른 시설들에 대해서도 추가 유증상자 발생 여부를 모니터링하고 있습니다 최근 기온이 올라가면서 살모넬라균 감염증 발생이 증가하는 추세입니다 살모넬라균 감염증은 균에 오염된 음식 섭취를 통해 발생하며 주로 덜 익힌 달걀 가금류를 통한 전파가 많습니다 조리할 때 75도 이상에서 1분 이상 충분히 익혀 먹어야 합니다 질병청은 교차 오염을 막기 위해 달걀을 만진 뒤에는 손을 깨끗이 씻어야 한다고 강조했습니다",
        "video_link": "https://www.youtube.com/watch?v=SZ0OK_FDHik",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/SZ0OK_FDHik/maxresdefault.webp",
        "view_count": 1085
    },
    {
        "id": 73,
        "title": "북, 좌초했던 구축함 진수식…“내년 2척 추가 건조” / KBS  2025.06.13.",
        "cleaned_title": "북 좌초했던 구축함 진수식 내년 2척 추가 건조",
        "upload_date_kst": "2025-06-13 12:28:32",
        "description": "북한이 지난달 진수식 도중 좌초했던 구축함을 수리해 다시 진수식을 성대하게 개최했습니다 김정은 국무위원장이 참석했는데 내년에 구축함 두 척을 추가로 건조할 계획이라고 밝혔습니다 윤 진 기자가 보도합니다 북한 조선중앙통신은 해군 구축함 진수기념식이 어제 라진조선소에서 진행됐다고 오늘 보도했습니다 지난달 21일 진수식 도중 좌초했던 구축함인데 사고 22일 만에 수리를 마쳤다는 겁니다 통신은 이 함정의 함급은 노동당 중앙군사위원회의 명령에 따라 지난 4월 진수한 최현급 이라고 밝혀 5천t급 구축함임을 확인했습니다 함명은 강건호 로 됐습니다 진수식에 참석한 김정은 국무위원장은 사고가 발생한 때로부터 두 주일여 만에 함을 안전하게 물에 띄웠다 며 계획한 바대로 당 중앙 전원회의를 앞두고 완전한 복구를 마무리지었다 고 말했습니다 또 이 함은 내년도 중반기에 해군에 인도된다 고 밝혔습니다 해군력 강화 의지도 다시 피력했습니다 김 위원장은 이와 동일한 급 또는 그 이상급의 구축함을 매해 두 척씩 해군에 취역시키게 된다 면서 내년에 5천t급 구축함 2척을 추가로 건조하는 계획을 공식 승인했다 고 밝혔습니다 이 같은 결정은 미국을 비롯한 적들의 위협에 맞서 자위권 차원이라는 점도 강조했습니다 한편 강건호가 제대로 작동하는지 여부는 의문입니다 청진에서 좌초된 뒤 수리를 위해 라진으로 옮겨졌는데 자력 항해가 아닌 예인되는 형태로 움직인 것으로 전해졌습니다 우리 군 관계자는 진수식 준비 정황을 사전에 포착했다면서 강건함이 일단 겉모습은 갖췄더라도 가동이 제대로 될지 알 수 없다 고 말했습니다",
        "video_link": "https://www.youtube.com/watch?v=a4WBPRvv-0w",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/a4WBPRvv-0w/maxresdefault.webp",
        "view_count": 183
    },
    {
        "id": 74,
        "title": "[날씨] 남해안·제주 강한 비바람…밤부터 전국 비 / KBS  2025.06.13.",
        "cleaned_title": "남해안 제주 강한 비바람 밤부터 전국 비",
        "upload_date_kst": "2025-06-13 12:27:49",
        "description": "이 시각 경남은 잔뜩 흐린 하늘에 굵은 빗줄기가 쏟아지고 있습니다 현재 레이더 화면을 보면 충청과 남부지방을 중심으로 비가 내리고 있습니다 늦은 오후에는 경기 남부에 밤부터 그 밖의 전국으로 비가 확대되겠고 내일 늦은 오후에 대부분 그치겠습니다 오늘 늦은 밤부터 내일 오전 사이 제주도와 남해안 지리산 부근에는 시간당 30 50mm 그 밖의 남부지방과 충청권에는 시간당 10 30mm의 집중호우가 예상돼 주의하셔야겠습니다 내일까지 제주 산지에 250mm 이상 그 밖의 제주도에 180mm 이상 부산과 남해안에 120mm 이상 지리산 부근에 100mm 이상의 많은 비가 내리겠고 바람도 강하게 불겠습니다 그 밖의 남부지방에 최대 80mm 서울 등 중부지방에 5 60mm가 예상됩니다 일요일 오후부터 월요일 오전 사이 다시 전국에 비가 내리겠습니다 지금까지 날씨 전해드렸습니다 박소연 기상캐스터 그래픽 한세희",
        "video_link": "https://www.youtube.com/watch?v=fOoaXHL2_zc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/fOoaXHL2_zc/maxresdefault.webp",
        "view_count": 12146
    },
    {
        "id": 75,
        "title": "이스라엘, 이란 핵시설 전격 타격…중동 위기 최고조 / KBS  2025.06.13.",
        "cleaned_title": "이스라엘 이란 핵시설 전격 타격 중동 위기 최고조",
        "upload_date_kst": "2025-06-13 12:20:10",
        "description": "이스라엘이 한 밤중 이란에 대한 선제 공격을 감행했습니다 핵 시설과 군사 시설 등 수십 곳이 목표였는데 공습이 당분간 계속될 거로 보입니다 최고안보회의를 소집한 이란은 곧 대응에 나설 것으로 보여 중동이 격랑 속에 빠져들 가능성도 있습니다 번쩍하는 섬광과 함께 불기둥이 솟아 오릅니다 테헤란 시내 외곽 에서 검은 연기가 피어 오르고 공습 경보가 쉴새 없이 울려댑니다 현지 시각 13일 새벽 이스라엘이 이란을 전격 타격했습니다 일어서는 사자 라는 작전명으로 이란의 핵 시설 등 수십 곳을 선제공격했습니다 이 작전엔 전투기 수십대가 동원됐습니다 이스라엘 측은 목표물 수십 곳에 1단계 공세가 완료됐고 이란 참모총장과 핵과학자 등이 사망했다고 밝혔습니다 이스라엘 국방부는 공습이 수일 간 지속될 거라고 했습니다 야밤 기습 공격을 받은 이란은 대공 방어태세를 최고 수준으로 격상했습니다 테헤란 공항의 항공편 운항도 중단됐습니다 이란 국영방송은 혁명수비대 총사령관이 공습으로 사망했다고 보도했습니다 이란 지도부는 최고 안보회의를 소집했고 곧 보복 공격에 나설 것으로 예상됩니다 트럼프 미국 대통령도 즉시 각료회의를 소집했습니다 이스라엘의 공급을 사전에 알았는지와 관련해 루비오 국무장관은 무관하다 고 밝혔습니다 이란의 핵 개발을 둘러싸고 긴장감이 고조되고 있는 가운데 이스라엘의 전격 공습이 이뤄져 양측이 전면전에 돌입할 가능성도 커지고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=AbBrVgcqXss",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/AbBrVgcqXss/maxresdefault.webp",
        "view_count": 32898
    },
    {
        "id": 76,
        "title": "이 대통령, ‘부동산 차명관리 의혹’ 오광수 민정수석 사의 수용 / KBS  2025.06.13.",
        "cleaned_title": "이 대통령 부동산 차명관리 의혹 오광수 민정수석 사의 수용",
        "upload_date_kst": "2025-06-13 12:19:46",
        "description": "부동산 차명 관리 의혹 등이 제기된 오광수 민정수석이 어젯밤 사의를 표명했습니다 대통령실은 이 대통령이 공직기강 확립과 인사 검증을 담당하는 민정수석의 중요성을 감안해 오 수석 사의를 수용했다고 밝혔습니다 보도에 손서영 기자입니다 부동산 차명 관리와 차명 대출 의혹 등이 불거진 오광수 민정수석 송구하다는 입장 표명에도 논란이 계속되자 어젯밤 사의를 표명한 것으로 알려졌습니다 대통령실은 이재명 대통령이 사의를 수용했다고 밝혔습니다 차기 민정수석은 조속히 임명하겠다고 했습니다 임명 닷새 만에 물러나게 되면서 오 수석은 이재명 정부 첫 고위직 낙마 사례가 됐습니다 대통령실 관계자는 본인이 국정에 부담을 주고 싶지 않다는 의사를 존중해 사의를 받아들였다 고 설명했습니다 이번 건을 계기로 내부적으로 마련한 인사 원칙이 있냐는 질문엔 실용적이며 능력 위주 인사가 첫 번째로 표방된 원칙 아니냐 며 그런 면에선 크게 달라 않을 것 이라고 말했습니다 다만 여러 가지 국민들이 요청하는 바에 대한 다방면적인 검토는 있을 예정 이라고 했습니다 한편 대통령실은 어젯밤 이 대통령이 3대 특검을 지명한 데 대해선 수사 독립성과 전문성 정치적 중립성을 고려했다고 설명했습니다 그러면서 국민 눈높이에 걸맞는 신속하고 공정한 수사로 철저한 진상 규명이 이뤄지길 기대한다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=a43j2nu_fnk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/a43j2nu_fnk/maxresdefault.webp",
        "view_count": 191
    },
    {
        "id": 77,
        "title": "‘3대 특검’ 임명에 민주 “진상규명 기대”…국힘 “정치보복 수사” / KBS  2025.06.13.",
        "cleaned_title": "3대 특검 임명에 민주 진상규명 기대 국힘 정치보복 수사",
        "upload_date_kst": "2025-06-13 12:19:32",
        "description": "3대 특검 임명에 대해 더불어민주당은 철저한 진상 규명을 당부하며 전폭적인 지원을 약속했습니다 반면 국민의힘은 이번 특검을 정치보복으로 규정하며 강하게 반발하고 나섰습니다 민주당은 오늘 새 원내대표를 선출합니다 보도에 김청윤 기자입니다 더불어민주당은 내란과 김건희 순직해병 등 이른바 3대 특검 후보자가 즉각 임명된 것에 환영의 뜻을 밝혔습니다 특검이 국민의 기대에 부응하고 진실을 밝히는데 큰 역할을 할 것이라며 민주당도 지원을 아끼지 않겠다고 약속했습니다 민주당은 오광수 민정수석의 사의가 수용된 데 대해선 대통령의 임명권이라며 입장이 없다고 밝혔습니다 한편 민주당은 오늘 오후 3시 새 원내대표를 선출합니다 김병기 의원과 서영교 의원이 출마했는데 권리당원 투표와 의원 투표 결과를 합산해 과반 득표자가 새 원내대표로 당선됩니다 국민의힘은 특검 임명에 대해 강하게 반발했습니다 민생 최우선 은 사라지고 적인 정치보복 수사로 국정의 방향타가 꺾였다는 겁니다 특히 특검 3명이 모두 민주당과 조국혁신당이 추천한 인사라며 수사의 공정성보다 정치적 목적이 우선됐다고 지적했습니다 국민의힘은 오광수 민정수석 사퇴와 관련해서는 이 대통령에 인사 검증 실패에 대한 사과를 요구했습니다 또 채무 논란 등이 불거지고 있는 김민석 총리 후보자에 대해서는 인사청문회에서 날카로운 검증을 진행하겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=UQvAtxIqNAc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/UQvAtxIqNAc/maxresdefault.webp",
        "view_count": 1040
    },
    {
        "id": 78,
        "title": "‘3대 특검’ 한목소리로 “진상규명”…이르면 이달 말 본격 출범 / KBS  2025.06.13.",
        "cleaned_title": "3대 특검 한목소리로 진상규명 이르면 이달 말 본격 출범",
        "upload_date_kst": "2025-06-13 12:14:07",
        "description": "내란과 김건희 여사 순직해병 관련 의혹 등을 수사할 특별검사 세 명이 어젯밤 결정됐습니다 지명된 세 사람은 한목소리로 객관적이고 철저한 진상규명 을 강조했습니다 이재명 대통령이 어젯밤 내란 김건희 여사 순직 해병 의혹 수사를 이끌 특별검사 세 명을 지명했습니다 더불어민주당과 조국혁신당이 특검 후보자 6명을 추천한지 불과 몇 시간 뒤였습니다 이 대통령이 지명한 특별검사는 조은석 전 감사원장 권한대행 민중기 전 서울중앙지법원장 이명현 전 국방부 검찰단 고등검찰부장입니다 내란 의혹 수사를 맡게 된 조 특검은 사초를 쓰는 자세로 세심하게 살펴 오로지 수사 논리에 따라 특별검사의 직을 수행하겠다 고 했습니다 김건희 여사 관련 의혹 수사를 맡게된 민 특검과 순직해병 관련 의혹 수사를 책임질 이 특검도 한목소리로 객관적인 진상 규명을 위해 노력하겠다고 밝혔습니다 조 특검은 문재인 정부에서 서울고검장 등을 지냈고 검찰 퇴직 후에는 감사원 감사위원으로 윤석열 정부 시절 대통령 관저 비리 감사를 주도했습니다 민 특검은 우리법연구회 출신으로 서울중앙지법원장 등을 역임하고 2017년 이른바 사법부 블랙리스트 의혹의 추가조사위원장을 맡았습니다 이 특검은 군 법무관 출신으로 2011년 합동참모본부 법무실장을 지냈습니다 특검 추천과 지명이 마무리됨에 따라 이제 수사팀 구성 등 최대 20일의 준비 기간을 갖게 됩니다 이어 이르면 이번달 말 늦어도 다음달 초부터는 본격적인 수사가 시작될 전망입니다",
        "video_link": "https://www.youtube.com/watch?v=XAZ2vkmDm_c",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/XAZ2vkmDm_c/maxresdefault.webp",
        "view_count": 418
    },
    {
        "id": 79,
        "title": "[자막뉴스] 의대생 \"이제 학교 돌아가고 싶어요\"…\"안 돼. 안 바꿔줘. 바꿀 생각 없어\" / KBS 2025.06.13.",
        "cleaned_title": "의대생 이제 학교 돌아가고 싶어요 안 돼. 안 바꿔줘. 바꿀 생각 없어",
        "upload_date_kst": "2025-06-13 11:50:00",
        "description": "한 의료계 커뮤니티에 올라온 의대생 대상 설문 조사입니다 이달 중 문이 열리면 학교에 돌아갈지 물었는데 어제 오전까지 의대생 천5백여 명이 돌아가겠다고 답했습니다 참여자의 66 입니다 의대생들의 채팅방에서도 정부나 국회에 복귀를 요청하자는 의견이 나왔습니다 의대생 8천여 명 유급이 확정된 지 한 달이 지났지만 새 정부가 출범하자 돌아가겠다는 목소리가 나오고 있는 겁니다 이들은 그간 집단 따돌림 탓에 복귀하지 못한 거라며 여름 방학 기간에 강의를 열어주면 수업을 따라갈 수 있다고 주장합니다 대한의사협회는 새 정부 출범 직후부터 전공의 의대생 문제를 최우선적으로 해결해달라고 요청해왔습니다 의학 분야 원로 단체인 의학한림원도 의대생 복귀를 대학과 정부가 포용적으로 받아달라고 호소했습니다 그러나 당장 복귀 길이 열리긴 어렵습니다 교육부는 미복귀 의대생에 대한 유급과 제적은 이미 확정됐고 다음달 중 행정 처리만 남았다고 설명했습니다 대학들도 1학기가 끝나가는 시점에서 복귀 학생들을 위해 별도의 수업을 개설하는 건 현실적으로 어렵다는 입장입니다 내년 3학번 동시 수업이 현실화하자 의료계는 다급해진 모양새이지만 의정 갈등을 풀어갈 관련 부처 장관들은 아직 지명도 되지 않았습니다",
        "video_link": "https://www.youtube.com/watch?v=w7Xha-BK4KM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/w7Xha-BK4KM/maxresdefault.webp",
        "view_count": 5376
    },
    {
        "id": 80,
        "title": "[글로벌K] 사막을 달리는 한 남성...\"모두의 비를 찾아서\" / KBS  2025.06.13.",
        "cleaned_title": "사막을 달리는 한 남성 모두의 비를 찾아서",
        "upload_date_kst": "2025-06-13 11:45:08",
        "description": "햇볕이 내리쬐는 아랍에미리트의 사막 차량 행렬이 사막을 가로지릅니다 이들의 목적지는 다름 아닌 비가 내리는 곳 내리는 비를 온몸으로 맞습니다 인도 출신 사자드 씨는 10년 전 이곳으로 이주해 온 뒤 고향의 장마철 몬순을 그리워하다 사막에서 비를 찾아 나선 겁니다 위성사진과 기상 데이터 등을 활용해 매주 어디서 비가 내릴지를 예측하고 사막 지역 의 잠재적 강수 지점을 추적합니다 SNS에 정보를 공유했더니 사람들도 모여들었습니다 모여든 사람들은 상당수가 인도 이주민들이었습니다 UAE의 연간 강우량은 50 100mm에 불과한데요 사자드 씨와 일행은 건조한 사막을 이 적시는 비를 맞으며 고향 인도의 날씨를 추억하는 게 큰 즐거움이라고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=zGA54YWuWIs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/zGA54YWuWIs/maxresdefault.webp",
        "view_count": 62
    },
    {
        "id": 81,
        "title": "[지금뉴스] ‘부동산 차명관리’ 오광수 민정수석 낙마…새 정부 첫 사례 / KBS 2025.06.13.",
        "cleaned_title": "부동산 차명관리 오광수 민정수석 낙마 새 정부 첫 사례",
        "upload_date_kst": "2025-06-13 11:15:41",
        "description": "이재명 대통령이 부동산 차명 관리 의혹과 차명 대출 의혹 등이 제기된 오광수 대통령실 민정수석의 사의를 수용했습니다 대통령실은 오늘 이재명 대통령은 공직기강 확립과 인사검증을 담당하는 민정수석의 중요성을 감안해 오 수석 사의를 받아들였다 면서 이 대통령의 사법개혁 의지와 국정 철학을 깊이 이해하고 이에 발맞춰가는 인사로 조속한 시일 내에 차기 민정수석을 임명할 예정 이라고 밝혔습니다 이와 관련해 김용민 더불어민주당 원내정책수석부대표는 KBS 1라디오 전격시사에서 시간적으로 매우 제한적인 그런 상황에서 능력 중심으로 사람들을 뽑다 보니 이런 문제가 발생한 것 이라는 개인적 견해를 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=C3lt2cROBJ0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/C3lt2cROBJ0/maxresdefault.webp",
        "view_count": 234
    },
    {
        "id": 82,
        "title": "[글로벌K] 일본 온천, 뉴욕 진출?...미국 대학생 \"기대 중\" / KBS  2025.06.13.",
        "cleaned_title": "일본 온천 뉴욕 진출 미국 대학생 기대 중",
        "upload_date_kst": "2025-06-13 11:15:02",
        "description": "일본의 한 리조트 기업이 미국에 일본식 온천 여관을 여는 계획을 추진 중입니다 전국에서 온천 여관과 리조트 호텔을 운영하는 기업 미국 내 온천 여관 개장을 위한 구체적인 계획을 논의하고 있습니다 미국에는 250여 개 온천 시설이 있는데 건강 유지나 사교 공간으로 활용되며 수영복 착용이 일반적입니다 이 기업은 일본식 전통 건축과 음식 노천탕을 갖춘 온천 여관을 선보일 예정입니다 입지는 뉴욕 맨해튼에서 차로 3시간 거리의 한 마을로 5개의 광천이 있고 1800년대에는 온천 휴양지로 번성했습니다 3년 뒤 개장을 목표로 직원 채용을 위해 미국 대학을 찾아 일본식 접객 문화를 소개하기도 합니다 내국인 인구가 줄어들고 있어 새로운 시장 창출을 고심 중인 기업 측은 일본식 온천을 경험해 본 외국인들이 일본을 찾아주기를 기대하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=MneBxiDZ2ig",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/MneBxiDZ2ig/maxresdefault.webp",
        "view_count": 115
    },
    {
        "id": 83,
        "title": "[자막뉴스] \"단기상환 부담 완화용\"이라더니...'홈플러스' 결국 매각 추진한다 / KBS 2025.06.13.",
        "cleaned_title": "단기상환 부담 완화용 이라더니 홈플러스 결국 매각 추진한다",
        "upload_date_kst": "2025-06-13 11:10:00",
        "description": "홈플러스가 기업 회생을 신청한 지 102일째인 어제 법원에 회생 절차의 향방을 결정할 조사보고서가 제출됐습니다 삼일회계법인은 홈플러스가 사업을 계속할 때 얻을 수 있는 가치는 2조 5천억 원인데 반대로 홈플러스가 사업을 접고 자산을 처분할 때 확보할 금액은 그보다 1조 2천억 원이 더 크다고 평가했습니다 홈플러스가 영업을 계속하는 것보다 청산하는 것이 채권자들에게 더 유리하다는 겁니다 청산가치가 더 크다면 법원은 회생 절차를 폐지할 수 있습니다 결국 홈플러스는 인수합병 M A에 나서기로 했습니다 법원이 허가하면 회사의 새 주인을 찾아 회생 절차를 진행할 계획입니다 매각 대금이 3조 원을 넘는 만큼 적절한 인수자가 나타날지가 관건입니다 M A에는 최소 두 달 이상이 걸릴 것으로 보이는데 회생계획안 제출은 그 이후로 미뤄집니다 홈플러스는 고용 승계를 조건으로 매각을 진행할 계획이라고 밝혔지만 분할 매각 가능성도 거론되면서 직원과 입점 점주들은 불안한 상황 당초 회생계획안에 반영될 예정이었던 홈플러스 채권 투들의 피해 구제도 미뤄지는 셈이어서 M A가 진척되기 전까진 불확실한 상황이 계속될 걸로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=Au6mZ_g1yCU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Au6mZ_g1yCU/maxresdefault.webp",
        "view_count": 2178
    },
    {
        "id": 84,
        "title": "[자막뉴스] 마일리지 통합안 '퇴짜' 맞은 이유…도대체 비율 얼마로 제시했길래? / KBS 2025.06.13.",
        "cleaned_title": "마일리지 통합안 퇴짜 맞은 이유 도대체 비율 얼마로 제시했길래",
        "upload_date_kst": "2025-06-13 10:33:57",
        "description": "대한항공과 아시아나항공의 미사용 마일리지는 둘을 합해 올해 1분기 말 기준 3조 5천억 원이 넘습니다 공정위는 지난해 말 두 항공사의 합병을 승인하면서 양사의 마일리지를 어떻게 통합할지 반년 안에 방안을 제출하라고 했습니다 기한 마감인 어제 대한항공이 공정위에 방안을 제출했는데 공정위는 더 수정 보완해 다시 제출할 것을 요구했습니다 대한항공이 제시한 마일리지 사용처와 통합 비율 등이 심사에 미흡했다는 겁니다 사용처가 기존에 아시아나 항공이 제공하던 것에 비해 부족했고 마일리지 통합비율과 관련한 구체적인 설명도 부족했다고 봤습니다 업계에서는 마일리지 중에서도 제휴 마일리지 의 통합 비율이 어떻게 될 지를 가장 관심있게 봅니다 항공기 이용으로 적립하는 탑승 마일리지는 아시아나 것을 그대로 대한항공 것으로 바꿔주는 1대 1 통합이 유력합니다 하지만 제휴 마일리지의 경우 카드사마다 조금씩 다르지만 대한항공은 결제액 천500원당 1마일 아시아나는 천원당 1마일을 적립해 아시아나 마일리지의 가치가 더 낮습니다 이에 국회입법조사처는 대한항공과 아시아나 마일리지 가치를 1대 0 9 등 합리적 수준에서 결정할 것을 권하기도 했습니다 대한항공이 공정위에 제시한 통합 비율은 공개되지 않았습니다 공정위는 대한항공에 추가 자료를 요구한 뒤 수정 보완을 거치고 각계 의견도 듣겠다고 밝혔습니다 대한항공은 소비자 기대에 부합하는 통합방안을 마련하겠다는 입장을 냈습니다 마일리지 통합안 심사는 양 항공사의 통합회사가 출범하는 내년 10월 전까지 마무리돼야 합니다",
        "video_link": "https://www.youtube.com/watch?v=BI6GLxgemfY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/BI6GLxgemfY/maxresdefault.webp",
        "view_count": 3064
    },
    {
        "id": 85,
        "title": "[한눈에 이슈] 242명 태운 에어인디아 여객기 추락 순간 / 이륙 직후 \"메이데이\", 30초 만에 \"쾅\" - KBS 2025.06.13.",
        "cleaned_title": "242명 태운 에어인디아 여객기 추락 순간 이륙 직후 메이데이 30초 만에 쾅 KBS 2025.06.13.",
        "upload_date_kst": "2025-06-13 10:30:46",
        "description": "현지시각 오후 승객과 승무원 명을 태운 에어인디아 여객기가 이륙 직후 추락했습니다 사고 항공기는 승객과 승무원 명을 태우고 영국 런던으로 향하던 중이었습니다 장거리 비행을 위해 연료를 가득 채운 상태여서 추락 현장에선 폭발과 화재가 발생했다는 목격자 증언도 잇따랐습니다 항공기가 의대 기숙사 위로 추락하면서 지상의 인명 피해도 컸습니다 CNN 방송은 보건 당국 공식 발표를 인용해 이번 사고로 최소 숨졌다고 보도했습니다 사고 비행기는 보잉 드림라이너로 해당 기종 첫 승객 탄 인도 여객기 추락 당시 장면 2025 명 태운 에어인디아 여객기 주택가 추락 최소 사망 2025 뉴스광장 오톡 KBS제보 검색 전화 1234 홈페이지 https goo gl 이메일 kbs1234 kbs co kr Copyright KBS All rights reserved 무단 전재 재배포 및 이용 금지",
        "video_link": "https://www.youtube.com/watch?v=zRcZE-Td_xM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/zRcZE-Td_xM/maxresdefault.webp",
        "view_count": 14876
    },
    {
        "id": 86,
        "title": "[지금뉴스] ‘내란 특검’ 조은석 “사초 쓰는 자세로…” / KBS 2025.06.13.",
        "cleaned_title": "내란 특검 조은석 사초 쓰는 자세로",
        "upload_date_kst": "2025-06-13 10:20:11",
        "description": "윤석열 전 대통령의 12 3 비상계엄 선포와 관련한 내란 사건을 수사할 조은석 특별검사가 사초를 쓰는 자세로 세심하게 살펴 가며 오로지 수사 논리에 따라 특별검사의 직을 수행하겠다 고 말했습니다 조 특검은 오늘 입장문을 통해 수사에 진력해 온 국가수사본부 고위공직자범죄수사처 검찰의 노고가 헛되지 않게 최선을 다하겠다 며 이 같은 임명 소감을 밝혔습니다 조 특검은 수사팀 구성과 업무공간이 준비되는 대로 언론에 설명하는 자리를 갖겠다고 덧붙였습니다 문재인 정부 시절 서울고검장에 이어 감사원 감사위원으로 지명돼 일했던 조 특검은 검찰 내 주요 수사를 두루 경험한 대표적 특수통 검사 출신으로 손꼽힙니다 검사장으로 승진해 2014년 대검 형사부장으로 근무하면서 세월호 참사 당시 해양경찰의 부실구조 혐의 수사를 지휘했습니다 검사 시절 대검찰청 공적자금비리합동단속반에 합류해 나라종금 로비 의혹 사건에서 김대중 전 대통령의 아들인 김홍일 전 의원 노무현 전 대통령의 최측근인 안희정 전 충남지사 등을 수사해 기소했습니다 서울중앙지검 형사3부장 시절 용산참사 특별수사본부에서 수사를 이끌었습니다 서울북부지검 차장검사로 재임할 때 전국청원경찰친목협의회 의 입법 로비 사건을 수사해 다수의 여야 국회의원을 재판에 넘겼습니다 이재명 대통령은 전날 내란 특검으로 더불어민주당이 추천한 조 특검을 지명했습니다 조 특검은 최장 20일간의 준비기간 동안 특별검사보와 파견검사 등 수사팀 인선 작업과 특검 사무실 마련에 주력할 예정입니다 내란 특검팀은 역대 특검 중 최대 규모인 267명으로 꾸려집니다 특검 1명에 특검보를 6명까지 둘 수 있습니다 파견 검사 60명 파견공무원 100명 특별수사관 100명이 투입됩니다 역대 특검팀이 준비기간을 남김없이 썼던 관례를 고려하면 수사는 다음 달 초 본격화할 것으로 예상됩니다",
        "video_link": "https://www.youtube.com/watch?v=HkLks0qKhI8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/HkLks0qKhI8/maxresdefault.webp",
        "view_count": 540
    },
    {
        "id": 87,
        "title": "[이런뉴스] ‘민중의 노래’ 들으러 간 트럼프…케네디센터에서 벌어진 일 / KBS 2025.06.13.",
        "cleaned_title": "민중의 노래 들으러 간 트럼프 케네디센터에서 벌어진 일",
        "upload_date_kst": "2025-06-13 10:12:59",
        "description": "도널드 트럼프 미 대통령이 11일 저녁 워싱턴DC 케네디 센터를 찾아가 레드카펫에 섰습니다 이날 개막한 뮤지컬 레미제라블 공연을 관람하러 영부인 멜라니아와 함께 방문한 것입니다 트럼프 대통령이 케네디 센터를 방문한 것은 2기 취임 이후 처음으로 특히 프랑스 혁명을 배경으로 민중 봉기를 다룬 레미제라블 을 관람한다는 점에서 역설 이라는 평 나온다고 가디언이 보도했습니다 워싱턴DC 반대편인 LA에서는 트럼프 행정부의 불법 이민 단속에 맞서 연일 거리 시위가 이어지고 이를 진압하려 군대까지 투입되는 등 어수선한 상황이 펼쳐지고 있기 때문입니다 이날 트럼프 대통령이 공연장인 오페라하우스에 입장한 순간에는 이같이 갈라진 미국 사회의 단면이 그대로 드러나기도 했습니다 CNN 방송에 따르면 트럼프 대통령이 객석에 등장하자 한쪽에서는 범죄자 라는 비난과 야유가 이어졌지만 다른 쪽에서는 USA 를 연호하는 함성이 들렸습니다 트럼프 대통령의 방문에 항의해 레미제라블 출연진 중 일부는 보이콧을 선언했으며 그와 대척점에 서 온 성소수자들도 이날 저항의 의미로 여장 남자인 드래그퀸 복장을 한 채 무더기로 오페라 하우스에 입장했습니다 트럼프 대통령 가 케네디 센터 공연장에 등장한 순간 영상에 담았습니다",
        "video_link": "https://www.youtube.com/watch?v=1n-BxSIbF-g",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/1n-BxSIbF-g/maxresdefault.webp",
        "view_count": 2750
    },
    {
        "id": 88,
        "title": "[현장영상] 인도 여객기 추락 대참사…사고 현장서 걸어 나온 기적의 생존자 / KBS 2025.06.13.",
        "cleaned_title": "인도 여객기 추락 대참사 사고 현장서 걸어 나온 기적의 생존자",
        "upload_date_kst": "2025-06-13 10:11:31",
        "description": "승객과 승무원을 포함해 242명을 태운 에어인디아 여객기가 현지 시간 12일 인도 서부 아메다바드 공항에서 이륙 직후 추락했습니다 이 사고로 인도계 영국인 남성 승객 생존자 단 한 명을 제외한 탑승자 전원이 숨진 것으로 보입니다 또 지상 사망자도 다수 발생하면서 현지 보건당국은 최소 290명이 숨진 것으로 잠정 집계했습니다 에어인디아는 이날 오후 1시 38분 인도 서부 구자라트주 아메다바드 국제공항을 이륙한 AI171편 여객기가 이륙 직후 추락했다고 밝혔습니다 BBC는 영국 국적의 40세 남성 탑승자 1명이 생존했다고 보도했습니다 사고 현장에서 촬영된 영상에는 이 남성이 경상만 입은 상태로 로 걸어서 대피하는 모습이 촬영되기도 했습니다 에어인디아는 이 남성을 제외한 승객과 승무원 등 탑승자 241명이 모두 숨졌다고 밝혔습니다 생존한 남성은 영국 국적의 남성 비슈와시 쿠마르 라메시 로 추락한 보잉 787 8 드림라이너 에어인디아 171편 11A 좌석에 탑승했던 승객입니다 그는 형인 아자이 쿠마르 라메시 와 함께 인도에 며칠간 머물렀다가 영국으로 돌아가던 중이었던 것으로 알려졌습니다 다만 그는 자신이 어떻게 사고기 잔해를 헤치고 현장 밖으로 나왔는지를 기억하지 못하는 것으로 전해졌습니다 현지 경찰은 그의 생존 비결 과 관련해 그의 좌석은 비상구 근처였고 비상구를 통해 사고기 밖으로 뛰어내려 탈출했다 고 전했습니다 그가 탑승한 11A 좌석은 비행기 중간 부분 비상구 가까이 있는데 이 자리는 평소 보잉 항공기에서 가장 늦게 내리게 되는 좌석으로 승객들이 기피하는 좌석 중 하나입니다 중간에 있으면서도 창문이 작거나 없는 경우도 많아 승객들이 함을 많이 느끼는 자리로 알려졌습니다 평소 기피하던 11A 좌석이 이번 사고의 유일한 생존자의 좌석이 된 것입니다",
        "video_link": "https://www.youtube.com/watch?v=1Ahm0_spTic",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/1Ahm0_spTic/maxresdefault.webp",
        "view_count": 24080
    },
    {
        "id": 89,
        "title": "[날씨] 오늘(13일) 제주·남부·충청 비…내일(14일)은 전국으로 비 확대 / KBS  2025.06.13.",
        "cleaned_title": "오늘 제주 남부 충청 비 내일은 전국으로 비 확대",
        "upload_date_kst": "2025-06-13 10:04:10",
        "description": "오늘은 제주도와 남부 충청도에 비가 오는 곳이 있겠고 내일은 전국으로 비가 확대되겠습니다 일요일과 다음 주 월요일에도 전국에 또 비가 내리겠습니다 오늘과 내일 강수는 장맛비는 아니고 타이완 동쪽 해상에 있는 열대 저압부에서 뜨거운 수증기가 몰려오기 때문인데요 그리고 1호 태풍 우딥 은 우리나라에 직접 영향을 주진 않겠지만 태풍이 남긴 수증기의 영향으로 일요일부터 다시 비가 오겠습니다 일단 내일까지 예상 강수량은 제주 산지에 최대 250밀리미터 이상 그 밖의 제주도에 최대 180밀리미터 이상 광주와 전남 부산과 울산 경남 지역에도 최대 120밀리미터 이상의 많은 비가 내리겠습니다 중부지방은 5에서 최대 60밀리미터의 비가 내릴 것으로 예상됩니다 특히 오늘 밤부터 내일 오전 사이 제주도와 남해안 지리산 부근에는 천둥 번개가 치면서 시간당 30에서 50밀리미터의 집중호우가 쏟아지는 곳이 있어 주의해야 합니다 어제 서울은 33 1도까지 올라가 올해 들어 가장 높은 기온이었는데요 오늘 낮 기온은 서울과 원주 30 청주와 전주 27 대구 26도로 어제보다 1도에서 7도 낮겠습니다 바다의 물결은 제주 남쪽 먼바다에서 최고 3 5미터로 높게 일겠습니다 날씨 전해드렸습니다 이설아 기상캐스터 그래픽 김유림",
        "video_link": "https://www.youtube.com/watch?v=nRK9Ssuft6I",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/nRK9Ssuft6I/maxresdefault.webp",
        "view_count": 4339
    },
    {
        "id": 90,
        "title": "하이브-민희진, 260억 원 풋옵션 공방…소송 핵심은? [잇슈 컬처] / KBS  2025.06.13.",
        "cleaned_title": "하이브 민희진 260억 원 풋옵션 공방 소송 핵심은",
        "upload_date_kst": "2025-06-13 09:30:45",
        "description": "뉴진스의 소속사 어도어의 전 대표 민희진 씨와 지주사 격인 하이브가 260억 원대 풋옵션 행사를 두고 법정 공방에 들어갔습니다 소송의 핵심은 무엇인지 전해드립니다 어제 서울중앙지법에선 민희진 씨가 하이브를 상대로 낸 주식 대금 청구 및 간 계약 해지 확인 소송의 첫 변론이 열렸습니다 앞서 민희진 씨가 어도어 사내이사직을 사임하면서 자신의 어도어 주식에 대한 풋옵션을 행사하겠다고 통보하면서 시작된 소송입니다 풋옵션은 특정 조건을 만족할 때 가 보유한 회사 주식을 다른 에게 사전에 정해진 가격에 팔 수 있는 권리인데요 이를 통해 민 씨가 받을 수 있는 금액은 260억 원대로 추정되고 있습니다 하지만 어제 양측은 풋옵션의 효력을 두고 공방을 벌였는데요 민희진 씨는 자신의 풋옵션 행사권이 정당하다고 주장하는 반면 하이브 측은 민 씨가 이른바 뉴진스 빼가기 를 감행해 회사에 손해를 끼쳤으며 이로 인해 간 계약이 해지돼 풋옵션 효력이 없다는 주장입니다 지금까지 잇슈 컬처 였습니다",
        "video_link": "https://www.youtube.com/watch?v=uKnqelpQlSg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uKnqelpQlSg/maxresdefault.webp",
        "view_count": 1500
    },
    {
        "id": 91,
        "title": "‘쥬라기 월드’ 스칼릿 조핸슨, 8년 만에 한국 방문 [잇슈 컬처] / KBS  2025.06.13.",
        "cleaned_title": "쥬라기 월드 스칼릿 조핸슨 8년 만에 한국 방문",
        "upload_date_kst": "2025-06-13 09:10:02",
        "description": "할리우드 배우 스칼릿 조핸슨 이 영화 쥬라기 월드 새로운 시작 의 홍보를 위해 우리나라를 찾습니다 영화의 수입배급사는 스칼릿 조핸슨을 포함한 주요 출연진의 국내 일정이 다음 달 1일로 확정됐다고 밝혔는데요 스칼릿 조핸슨의 방문은 2017년 영화 공각기동대 로 처음 한국을 찾은지 8년 만이고요 이번 방문에는 조나단 베일리 와 루퍼트 프렌드 등 영화 팬들에게 익숙한 배우들도 함께할 예정입니다 한편 이들이 선보일 영화 쥬라기 월드 새로운 시작 은 1993년 쥬라기 공원 으로 시작된 일명 쥬라기 시리즈의 일곱 번째 작품인데요 영화는 2020년 개봉한 전작 쥬라기 월드 도미니언 이후 시기를 배경으로 하며 인류를 구하기 위해 비밀 연구소에 들어간 주인공들이 공룡의 위협을 받으면서 겪게 되는 모험담을 그립니다",
        "video_link": "https://www.youtube.com/watch?v=w0a4sqpojX8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/w0a4sqpojX8/maxresdefault.webp",
        "view_count": 236
    },
    {
        "id": 92,
        "title": "전현무·박세리, KBS2 ‘크레이지 리치 코리안’ 진행 [잇슈 컬처] / KBS  2025.06.13.",
        "cleaned_title": "전현무 박세리 KBS2 크레이지 리치 코리안 진행",
        "upload_date_kst": "2025-06-13 08:50:00",
        "description": "안녕하십니까 잇슈 컬처 시작합니다 KBS 2TV 새 주말 예능 프로그램이 이번 주 첫선을 보입니다 연예계는 물론이고 다양한 분야에서 한국을 대표하는 얼굴들이 매주 일요일 밤을 책임진다는데요 미리 만나보시죠 방송인 전현무 씨의 초심을 일깨웠다는 신규 예능 크레이지 리치 코리안 이 오는 15일 첫 방송을 앞뒀습니다 이 프로그램은 전 세계 에서 최고의 자리에 오른 이른바 월드클래스 한국인을 만나 그들의 이야기를 조명하는 휴먼 리얼리티 예능 인데요 전현무 씨를 포함해 전 골프선수 박세리 씨 또 배우 지예은 씨와 유튜버 곽튜브 씨가 함께 MC를 맡았습니다 특히 최근 열린 제작발표회엔 세계적인 첼로연주가 겸 지휘자 장한나 씨가 참석해 더욱 눈길을 끌었는데요 첫 회 게스트로 나선 장한나 씨는 태어나 처음으로 관찰 예능에 출연한다며 이번 방송을 통해 많은 시청자에게 클래식 음악의 기쁨을 전하고 싶다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=oktQl2gRLm4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/oktQl2gRLm4/maxresdefault.webp",
        "view_count": 264
    },
    {
        "id": 93,
        "title": "“여기가 좋아”…가로수에 터 잡은 야생 곰에 주민 화들짝 [잇슈 SNS] / KBS  2025.06.13.",
        "cleaned_title": "여기가 좋아 가로수에 터 잡은 야생 곰에 주민 화들짝",
        "upload_date_kst": "2025-06-13 08:30:06",
        "description": "난데없이 마을 가로수 위에 나타난 새로운 이웃 때문에 미국의 한 마을이 발칵 뒤집어졌는데요 그 이웃의 정체 과연 무엇이었을까요 미국 버지니아 주 한 주택가 한복판에 마을 주민들은 물론 경찰과 소방대원까지 총출동했는데요 바로 마을 가로수 위에 터를 잡은 야생 흑곰때문입니다 추적용 목줄 달고 나타난 이 흑곰은 며칠 동안 주택가 인근과 마당을 배회하더니 가로수 위에 올라가 내려오지 않았다는데요 초대하지 않은 이웃사촌의 등장에 마을은 발칵 뒤집어졌고 경찰과 소방 당국이 출동했지만 이곳이 마음에 들었는지 흑곰은 몇 시간 동안 나무 위에서 꿈쩍도 하지 않았다고 합니다 결국 야생 동물 구조대가 마취총을 쏴 녀석을 겨우 생포할 수 있었는데요 당국에 따르면 이 흑곰은 한살 정도로 어미에게서 막 독립해 자기만의 보금자리를 찾는 중이었던 것으로 보인다며 건강 상태를 확인한 뒤 야생동물 보호구역에 풀어줄 예정이라고 밝혔습니다 지금까지 잇슈 SNS 였습니다",
        "video_link": "https://www.youtube.com/watch?v=LwUERH1-cfI",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/LwUERH1-cfI/maxresdefault.webp",
        "view_count": 3178
    },
    {
        "id": 94,
        "title": "유럽 탐사선, 인류 최초 ‘태양의 남극’ 촬영 성공 [잇슈 SNS] / KBS  2025.06.13.",
        "cleaned_title": "유럽 탐사선 인류 최초 태양의 남극 촬영 성공",
        "upload_date_kst": "2025-06-13 08:10:00",
        "description": "유럽우주국이 이끄는 태양 탐사선 솔라 오비터 가 인류 역사상 처음으로 태양 남극을 정면에서 촬영하는 데 성공했습니다 기존 태양 관측은 대부분 태양 적도를 중심으로 이뤄졌는데요 솔라 오비터는 금성의 중력을 이용한 궤도 조정을 통해 태양 적도에서 17도까지 내려간 상태로 관측 각도를 바꿔 어떤 탐사선도 시도하지 못한 극지방 촬영을 소화냈다고 합니다 관측 결과 현재 태양 남극은 N극과 S극이 뒤섞인 복잡한 자기장 상태를 보였는데요 유럽우주국은 이는 태양 활동이 극대기에 이르렀을 때 나타나는 전형적인 특징이라며 이번 관측이 태양 활동 주기 예측 등에 기여할 것이라고 밝혔습니다 아울러 2029년까지 관측 궤도 기울기를 최대 33도까지 높여 태양 북극 영상도 확보할 계획이라고 덧붙였습니다",
        "video_link": "https://www.youtube.com/watch?v=hh-gyEqu5_Q",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/hh-gyEqu5_Q/maxresdefault.webp",
        "view_count": 390
    },
    {
        "id": 95,
        "title": "[개봉영화] 한국 감성 한스푼 ‘태양의 노래’…실종 여친 추적기 ‘어브로드’ / KBS  2025.06.13.",
        "cleaned_title": "한국 감성 한스푼 태양의 노래 실종 여친 추적기 어브로드",
        "upload_date_kst": "2025-06-13 07:57:52",
        "description": "이번 주 극장가에는 여러 색깔의 로맨스 영화가 관객들과 만납니다 할리우드가 리메이크를 확정한 일본 감성 로맨스 영화 366일 과 2007년 국내에서 일본 로맨스 영화 신드롬을 일으켰던 태양의 노래 가 한국 영화로 재탄생했습니다 개봉 영화 소식 김상협 기자가 전해드립니다 영화 태양의 노래 감독 조영준 햇빛을 볼 수 없는 희귀 질환에 가수의 꿈을 포기한 미솔 어느 날 과일 트럭 민준에게 첫눈에 반하고 민준도 한밤중에만 노래를 부르는 미솔에게 빠져듭니다 2000년대 일본 청춘 로맨스 열풍을 만든 태양의 노래 가 한국적 현대적으로 재탄생했습니다 영화 어브로드 감독 지오바니 푸무 오로라를 보기 위해 여행을 떠난 태민과 민지 여행 첫날 민지가 흔적도 없이 사라지고 의심을 받게 된 태민은 민지의 자취를 추적하기 시작합니다 이탈리아 출신 지오바이 푸무 감독이 이방인의 시선으로 한국 사회의 감성을 담아냈습니다 영화 366일 감독 신조 타케히코 고등학교 선후배에서 연인으로 발전한 미나토와 미우 고향을 떠나 행복한 일상을 보내던 둘은 미나토의 통보로 이별을 맞이합니다 시간이 흐른 어느 날 고향 오키나와에서 찾아온 한 소녀가 미나토에게 뜻밖의 메시지를 전합니다 로맨스 장인 신조 타케히코 감독의 새로운 사랑 이야기입니다",
        "video_link": "https://www.youtube.com/watch?v=rgxTlKnB8p4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/rgxTlKnB8p4/maxresdefault.webp",
        "view_count": 306
    },
    {
        "id": 96,
        "title": "공군, KF-16 사고 원인은 조종사 실수…“활주로 아닌 유도로 진입” / KBS  2025.06.13.",
        "cleaned_title": "공군 KF 16 사고 원인은 조종사 실수 활주로 아닌 유도로 진입",
        "upload_date_kst": "2025-06-13 07:55:12",
        "description": "미국 현지에서 그제 훈련 중에 일어난 우리 KF 16 전투기 사고는 기체 결함이 아니라 조종사의 실수 때문인 것으로 조사됐습니다 활주로 가 아닌 유도로 로 잘못 진입해 이륙하려다 관제탑 지시로 급히 중단하는 과정에서 사고가 난 것입니다 송금한 기자가 보도합니다 다국적 공중 연합훈련이 진행중인 미국 알래스카 아일슨 공군기지 공군의 KF 16 전투기 3대가 한 조로 훈련에 나섰습니다 주기장에서 나와 폭은 같지만 활주로보다 길이가 짧은 유도 1번기가 잘못 진입합니다 나머지 두 대도 그대로 뒤따랐습니다 1번기는 그대로 이륙했는데 이를 발견한 관제탑이 이륙 활주를 시작한 2번기에 급히 이륙 취소 를 지시했습니다 하지만 짧은 유도로라 정지 거리가 부족해 앞 풀밭으로 들어갔고 기체에 불꽃이 튀면서 조종사 2명이 비상 탈출했습니다 풀밭과의 마찰로 외부 연료 탱크가 샜는지 이물질이 엔진으로 들어가 불이 났는지는 조사 중입니다 3번기는 앞의 상황을 보고 이륙을 시도하지 않았는데 석 대의 조종사 모두 유도로를 활주 오인한 사실을 몰랐습니다 기체 결함이 아니라고 판단한 공군은 중단됐던 KF 16의 비행을 재개하기로 했습니다 지난 3월 KF 16의 민가 오폭 사고도 1번기 조종사의 실수를 2번기가 뒤따르다 발생했습니다 한 달 뒤 KA 1 공중통제공격기가 기관총과 연료탱크를 떨어트린 사고도 조종사 실수 때문이었습니다 공군은 이번에도 통렬히 반성한다면서 실효성 있는 조치를 하겠다고 또 약속했습니다",
        "video_link": "https://www.youtube.com/watch?v=cmFAwn75Ha4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/cmFAwn75Ha4/maxresdefault.webp",
        "view_count": 376
    },
    {
        "id": 97,
        "title": "다시 제동 걸린 오색케이블카 공사…“협의 없이 무단 공사” / KBS  2025.06.13.",
        "cleaned_title": "다시 제동 걸린 오색케이블카 공사 협의 없이 무단 공사",
        "upload_date_kst": "2025-06-13 07:54:37",
        "description": "40여 년 논란 끝에 추진 중인 설악산 오색케이블카 설치 공사가 다시 제동이 걸렸습니다 강원도 군이 본 공사에 앞서 희귀식물 이식작업에 들어갔는데 국가유산청이 허가 조건을 지키지 않았다며 공사 중지를 명령했습니다 정상빈 기자가 보도합니다 오색케이블카가 설치될 예정인 설악산 작업자들이 작은 식물을 조심스럽게 들어 올립니다 케이블카 공사에 앞서 희귀식물을 옮기는 작업입니다 그런데 이식 작업이 시작 하루 만에 중단됐습니다 국가유산청이 공사 중지 명령을 내렸기 때문입니다 케이블카 사업은 조건부 허가를 받았는데 군이 이에 따른 이행계획서를 제출하지 않고 협의 없이 공사를 강행했다는 겁니다 군은 지난 4월 국가유산청에 착수신고서를 전산으로 이미 제출했다는 입장입니다 다만 이와 별도로 신고서가 제대로 접수됐는지 확인은 못 했다고 밝혔습니다 군은 공사 중지 명령을 받고서야 부랴부랴 일부 계획서를 제출했지만 국가유산청은 이달 안에 현장 점검에 나설 방침입니다 오랜 세월 갈등 끝에 설악산 오색케이블카 조성 사업이 결정됐지만 미숙한 행정은 또다시 논란의 불씨를 지피고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=krzlx3PyYSM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/krzlx3PyYSM/maxresdefault.webp",
        "view_count": 97
    },
    {
        "id": 98,
        "title": "공정위, 대한항공-아시아나 마일리지 통합안 ‘퇴짜’ / KBS  2025.06.13.",
        "cleaned_title": "공정위 대한항공 아시아나 마일리지 통합안 퇴짜",
        "upload_date_kst": "2025-06-13 07:54:06",
        "description": "대한항공과 아시아나 항공 합병이 합병하면서 마일리지도 통합을 해야 하는데요 어제 대한항공이 공정거래위원회에 통합안을 제출했는데 공정위가 보완을 요구하며 퇴짜를 놨습니다 통합안이 심사 기준에 미흡하다는 이유입니다 대한항공과 아시아나항공의 미사용 마일리지는 둘을 합해 올해 1분기 말 기준 3조 5천억 원이 넘습니다 공정위는 지난해 말 두 항공사의 합병을 승인하면서 양사의 마일리지를 어떻게 통합할지 반년 안에 방안을 제출하라고 했습니다 기한 마감인 어제 대한항공이 공정위에 방안을 제출했는데 공정위는 더 수정 보완해 다시 제출할 것을 요구했습니다 대한항공이 제시한 마일리지 사용처와 통합 비율 등이 심사에 미흡했다는 겁니다 사용처가 기존에 아시아나 항공이 제공하던 것에 비해 부족했고 마일리지 통합비율과 관련한 구체적인 설명도 부족했다고 봤습니다 업계에서는 마일리지 중에서도 제휴 마일리지 의 통합 비율이 어떻게 될 지를 가장 관심있게 봅니다 항공기 이용으로 적립하는 탑승 마일리지는 아시아나 것을 그대로 대한항공 것으로 바꿔주는 1대 1 통합이 유력합니다 하지만 제휴 마일리지의 경우 카드사마다 조금씩 다르지만 대한항공은 결제액 천500원당 1마일 아시아나는 천원당 1마일을 적립해 아시아나 마일리지의 가치가 더 낮습니다 이에 국회입법조사처는 대한항공과 아시아나 마일리지 가치를 1대 0 9 등 합리적 수준에서 결정할 것을 권하기도 했습니다 대한항공이 공정위에 제시한 통합 비율은 공개되지 않았습니다 공정위는 대한항공에 추가 자료를 요구한 뒤 수정 보완을 거치고 각계 의견도 듣겠다고 밝혔습니다 대한항공은 소비자 기대에 부합하는 통합방안을 마련하겠다는 입장을 냈습니다 마일리지 통합안 심사는 양 항공사의 통합회사가 출범하는 내년 10월 전까지 마무리돼야 합니다",
        "video_link": "https://www.youtube.com/watch?v=8yCzB3IrIXU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/8yCzB3IrIXU/maxresdefault.webp",
        "view_count": 183
    },
    {
        "id": 99,
        "title": "준공 전 ‘빗물 저류조’까지 미리 가동…“상습 침수 예방” / KBS  2025.06.13.",
        "cleaned_title": "준공 전 빗물 저류조 까지 미리 가동 상습 침수 예방",
        "upload_date_kst": "2025-06-13 07:52:59",
        "description": "지자체들은 집중 호우 피해를 막기 위한 채비도 서두르고 있습니다 서울 시내 도림천 주변엔 아직 준공이 안 된 대규모 빗물저류조까지 가동에 들어갔습니다 광화문과 강남역 등 상습 침수 지역에선 대심도 배수 터널 공사가 올해 시작될 예정입니다 김성수 기자가 보도합니다 장마철이 되면 자주 범람하는 서울 도림천 폭이 좁고 유속이 빨라 적은 양의 비에도 순식간에 수위가 올라갑니다 5년 전 80대 행인이 불어난 물에 휩쓸려 숨지기도 했습니다 도림천 상류 신림공영차고지 지하에 최근 들어선 빗물저류조 축구장 크기 면적에 정식 준공은 올해 말이지만 장마철을 앞두고 벌써 가동에 들어갔습니다 집중 호우시 상류부터 미리 빗물을 빼내 주거와 상업 시설이 몰려 있는 중 하류 지역 침수 피해를 예방하는 구조입니다 최대 3만 5천 톤의 빗물을 이곳으로 빼내면 도림천 수위는 10cm 정도 낮아집니다 이런 빗물 저류조가 현재 서울에 30여 개 2030년까지 모두 11만 톤의 빗물을 수용하는 저류조가 3곳 더 건설될 예정입니다 침수가 반복됐던 강남역과 광화문 일대엔 시간당 100mm 수준의 폭우까지 감당할 수 있는 대심도 배수 터널을 올해 착공할 계획입니다 침수 피해가 집중되는 저지대 주거지 인근에는 소규모 빗물 저치를 추가 조성해야 한단 의견도 나옵니다",
        "video_link": "https://www.youtube.com/watch?v=yb_wIUX_Uvo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/yb_wIUX_Uvo/maxresdefault.webp",
        "view_count": 138
    },
    {
        "id": 100,
        "title": "불이 아닌 물로 장례…영국, ‘물 화장’ 법적 승인 검토 [잇슈 SNS] / KBS  2025.06.13.",
        "cleaned_title": "불이 아닌 물로 장례 영국 물 화장 법적 승인 검토",
        "upload_date_kst": "2025-06-13 07:50:01",
        "description": "전 세계 소셜미디어와 인터넷 세상에서 어떤 이슈와 영상들이 주목을 받았을까요 첫 번째는 영국에서 합법화를 고려 중인 수분해장 일명 물 화장 입니다 영국 법률위원회가 친환경 장례 방식 중 하나인 수분해장 일명 물 화장 의 법적 승인을 검토하고 있다는 보도가 나왔습니다 물 화장은 철제 실린더 안에 시신과 함께 고온의 물과 알칼리성 화학물질을 넣어 유골만 남기는 방식인데요 이 같은 장례 방식은 전통적인 매장이나 불을 사용하는 일반 화장과 비교해 탄소 배출도 적고 토양 오염도 유발하지 않는다고 합니다 이 때문에 현재 미국 30개 주와 캐나다 남아프리카공화국 등에서 이 물 화장을 공식적으로 허용하고 있는데요 다만 물 화장 과정에서 생성된 시신을 분해한 액체를 폐수와 함께 하수구로 흘려보내는 방식이 고인의 존엄성을 해친다는 비판도 제기되고 있는 상황입니다",
        "video_link": "https://www.youtube.com/watch?v=IGSDUhAb3ec",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/IGSDUhAb3ec/maxresdefault.webp",
        "view_count": 428
    },
    {
        "id": 101,
        "title": "유급 확정 의대생들 “학교 돌아가겠다”…다급해진 의료계 / KBS  2025.06.13.",
        "cleaned_title": "유급 확정 의대생들 학교 돌아가겠다 다급해진 의료계",
        "upload_date_kst": "2025-06-13 06:53:44",
        "description": "의대 증원에 반발해 집단 휴학했다가 수업에 복귀하지 않은 의대생 8천여 명에 대한 유급과 제적이 확정된 지 한 달이 지났습니다 일부 의대생 사이에선 새 정부가 출범하자 돌아가겠다는 목소리가 나오는데 당장 복귀는 어려워 보입니다 홍성희 기자가 취재했습니다 한 의료계 커뮤니티에 올라온 의대생 대상 설문 조사입니다 이달 중 문이 열리면 학교에 돌아갈지 물었는데 어제 오전까지 의대생 천5백여 명이 돌아가겠다고 답했습니다 참여자의 66 입니다 의대생들의 채팅방에서도 정부나 국회에 복귀를 요청하자는 의견이 나왔습니다 의대생 8천여 명 유급이 확정된 지 한 달이 지났지만 새 정부가 출범하자 돌아가겠다는 목소리가 나오고 있는 겁니다 이들은 그간 집단 따돌림 탓에 복귀하지 못한 거라며 여름 방학 기간에 강의를 열어주면 수업을 따라갈 수 있다고 주장합니다 대한의사협회는 새 정부 출범 직후부터 전공의 의대생 문제를 최우선적으로 해결해달라고 요청해왔습니다 의학 분야 원로 단체인 의학한림원도 의대생 복귀를 대학과 정부가 포용적으로 받아달라고 호소했습니다 그러나 당장 복귀 길이 열리긴 어렵습니다 교육부는 미복귀 의대생에 대한 유급과 제적은 이미 확정됐고 다음달 중 행정 처리만 남았다고 설명했습니다 대학들도 1학기가 끝나가는 시점에서 복귀 학생들을 위해 별도의 수업을 개설하는 건 현실적으로 어렵다는 입장입니다 내년 3학번 동시 수업이 현실화하자 의료계는 다급해진 모양새이지만 의정 갈등을 풀어갈 관련 부처 장관들은 아직 지명도 되지 않았습니다",
        "video_link": "https://www.youtube.com/watch?v=LiXWn-lPKgk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/LiXWn-lPKgk/maxresdefault.webp",
        "view_count": 105736
    },
    {
        "id": 102,
        "title": "2억 원 들인 농로 공사…끝자락엔 현직 군수 부모 묘지 / KBS  2025.06.13.",
        "cleaned_title": "2억 원 들인 농로 공사 끝자락엔 현직 군수 부모 묘지",
        "upload_date_kst": "2025-06-13 06:53:21",
        "description": "경남 의령군이 최근 2억 원을 들여 산에 농로 공사를 했는데요 농로 끝자락에 다름 아닌 현직 의령군수의 부모 묘지가 자리 잡고 있습니다 주민들의 민원에 의해 진행된 공사라는 게 의령군 설명인데요 어떻게 된 일인지 이형관 기자가 현장을 다녀왔습니다 산자락에 길게 뻗어 있는 농로 3미터 폭의 길이 콘크리트로 깔끔하게 포장돼 있습니다 길 아래쪽은 7미터 높이의 석축이 떠받치고 있습니다 콘크리트 포장 길은 140미터가량 이어져 있습니다 올해 초 완공된 이 길은 경남 의령군이 2억 원을 들여 만든 겁니다 그런데 길을 끝까지 올라가자 잘 손질된 무덤 2기가 나옵니다 오태완 경남 의령군수의 부모 묘집니다 묘지 앞에는 차를 돌릴 수 있는 공간도 콘크리트 포장이 돼 있습니다 의령군은 주변에 경작지가 많아 농로를 설치해 달라는 민원이 있었고 20년 전 태풍 피해를 입은 배수로도 공사를 더 늦출 수 없었다며 군수와의 관련성을 부인합니다 하지만 농로 초입에만 밭이 있을 뿐 대부분 땅은 농사를 짓지 않아 잡풀이 무성하고 군데군데 무덤만 있습니다 오태완 의령군수는 부모님 산소 때문에 진행된 공사가 아니라며 오래된 민원을 무시할 수 없었다고 밝혔습니다 지난해 의령군의 재정자립도는 8 로 전국 최하위권 현직 군수 부모의 묘지로 연결되는 농로 공사를 놓고 주민들이 곱지 않은 시선을 보내고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=x0g-DXn16tc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/x0g-DXn16tc/maxresdefault.webp",
        "view_count": 2504
    },
    {
        "id": 103,
        "title": "40만 학생 정보 못 지킨 전북대·이대…과징금 9억여 원 / KBS  2025.06.13.",
        "cleaned_title": "40만 학생 정보 못 지킨 전북대 이대 과징금 9억여 원",
        "upload_date_kst": "2025-06-13 06:53:16",
        "description": "대학교에는 학생들의 신상정보를 관리하는 학사 정보 시스템이 있는데요 이를 허술하게 관리하다 학생 40만 명의 개인정보를 해커들에게 빼앗긴 대학 두 곳이 억대의 과징금을 물게 됐습니다 구축 당시부터 취약하게 만들어진 데다 사후 관리도 소홀히 했다는 조사 결과가 나왔습니다 보도에 강푸른 기자입니다 학생 신상정보가 담긴 전북대의 통합정보시스템 지난해 7월 해킹을 당한 이 학교에서 32만 여명의 개인정보가 유출됐습니다 해커는 먼저 학번을 노렸습니다 보안 수준이 낮아 단순한 해커 공격에도 쉽게 학번을 빼낼 수 있었다는 게 당국 조사 결과입니다 빼돌린 학번으론 본격적인 해킹을 시작했습니다 해킹 명령어를 통해 내부 시스템에 접속한 뒤 학번을 바꿔가며 다른 학생 정보까지 들여다본 겁니다 학번과 해킹용 코드를 활용하면 비밀번호 인증 없이도 개인정보를 볼 수 있는 이른바 파라미터 변조 공격 입니다 한 사람에 많게는 70개가 넘는 정보가 유출됐고 그 안에는 이름과 주민번호 주소는 물론 학교 성적도 포함됐습니다 두 달 뒤 이화여대도 비슷한 수법으로 해킹을 당했고 8만 3천여 명의 개인정보가 빠져나갔습니다 개인정호위원회는 두 학교의 학사 정보시스템이 구축 당시부터 취약했고 사후관리도 허술했다고 지적했습니다 개인정보위는 전북대와 이화여대에 6억 원과 3억 원이 넘는 과징금을 부과했습니다",
        "video_link": "https://www.youtube.com/watch?v=4sZjtWad6kg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/4sZjtWad6kg/maxresdefault.webp",
        "view_count": 306
    },
    {
        "id": 104,
        "title": "‘늘봄교육연합회’ 찾아가 보니…딸 소유 강남 아파트에서 강사 공급 / KBS  2025.06.13.",
        "cleaned_title": "늘봄교육연합회 찾아가 보니 딸 소유 강남 아파트에서 강사 공급",
        "upload_date_kst": "2025-06-13 06:49:04",
        "description": "댓글 조작 의혹이 제기된 보수 성향 교육단체 리박스쿨은 한국늘봄교육연합회 를 통해 서울 지역 초등학교에 늘봄 강사를 파견했는데요 이 연합회의 사무실 주소지를 찾아가 봤더니 리박스쿨 손효숙 대표의 딸이 살고 있는 아파트였습니다 손 대표는 오늘 경찰에 출석합니다 고아름 기자의 단독 보도입니다 리박스쿨 손효숙 대표는 지난해 6월 교육부 정책자문위원에 위촉됐습니다 얼마 뒤 딸 김 모 씨 명의로 한국늘봄교육연합회 를 설립해 초등학교에 늘봄 강사를 파견합니다 이 연합회의 주소지를 찾아가 보니 서울 강남의 한 아파트가 나옵니다 등기부등본 확인 결과 이 아파트 소유자는 손 대표의 딸 김 모 씨 입니다 연합회의 실체 등을 묻는 질문에 김 씨는 완강하게 답변을 거부했습니다 한 사무실도 없는 유령 단체일 가능성이 높지만 이 연합회는 설립 두 달 만에 서울교대와 늘봄학교 강사 파견 업무 협약을 맺었습니다 심지어 사단법인 을 사칭했는데도 아무런 검증 절차 없이 협약을 맺은 것으로 드러났습니다 손 대표는 법률대리인을 통해 리박스쿨 관련 활동을 접겠다 면서 교육 현장에서 정치 관련 발언은 없었다 고 주장했습니다 또 오늘 경찰의 압수물 디지털포렌식 절차에 참관하겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=9DWFdMxZ7do",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/9DWFdMxZ7do/maxresdefault.webp",
        "view_count": 5996
    },
    {
        "id": 105,
        "title": "윤, 또 소환 불응…경찰, “19일까지 출석하라” 3차 통보 / KBS  2025.06.13.",
        "cleaned_title": "윤 또 소환 불응 경찰 19일까지 출석하라 3차 통보",
        "upload_date_kst": "2025-06-13 06:48:58",
        "description": "체포 방해 혐의 등으로 경찰 수사를 받고 있는 윤석열 전 대통령이 소환 요구에 재차 불응했습니다 경찰은 곧장 오는 19일까지 나오라고 3차 출석 요구서를 발송했습니다 문예슬 기자가 보도합니다 경찰의 두 번째 소환 통보일이었던 어제 윤석열 전 대통령은 경찰이 요구한 시간이 지나서도 끝내 출석하지 않았습니다 지난 5일 1차 출석 요구에 이어 이번에도 불응한 겁니다 윤 전 대통령 측은 경찰에 범죄 사실이 인정되지 않고 경찰의 수사 과정도 위법하다 는 주장을 펼치며 불출석을 예고하기도 했습니다 경찰은 출석 예정 시간이 지나서도 오후까지 기다려 보겠다 고 했는데 일과 시간이 종료된 오후 6시가 되자 곧장 3차 출석을 통보했습니다 경찰은 2차 출석요구에 불응한 윤 전 대통령에 대한 대면조사가 반드시 필요하다고 판단해 3차 출석요구서를 발송했다 고 밝혔습니다 경찰이 통보한 날짜는 오는 19일입니다 윤 전 대통령 측이 3차 출석에도 응하지 않으면 경찰은 체포영장 신청 등 강제로 신병을 확보하는 방안도 따져볼 걸로 보입니다 윤 전 대통령은 탄핵 심판을 기다리던 대통령 재직 당시 공수처의 체포영장 집행을 방해한 혐의를 받고 있습니다 이와 함께 계엄 나흘 뒤인 지난해 12월 7일 계엄에 가담한 군 사령관들의 비화폰 기록을 삭제하라고 지시한 혐의로도 입건돼 있습니다",
        "video_link": "https://www.youtube.com/watch?v=ZBdPpO8aRlw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ZBdPpO8aRlw/maxresdefault.webp",
        "view_count": 316
    },
    {
        "id": 106,
        "title": "숨 죽이던 검찰, ‘뇌물 수수’ 경찰 구속기소 하며 “경찰 통제 강화해야” / KBS  2025.06.13.",
        "cleaned_title": "숨 죽이던 검찰 뇌물 경찰 구속기소 하며 경찰 통제 강화해야",
        "upload_date_kst": "2025-06-13 06:48:52",
        "description": "검찰이 사건을 무마해주겠다며 억대 뇌물을 받은 혐의로 현직 경찰 간부를 구속기소했습니다 그러면서 검경 수사권 조정 이후 형법 절차의 문제점을 이례적으로 지적했는데요 더불어민주당이 검찰청 폐지와 중대범죄수사청 설치 관련 법안을 무더기 발의한 상황과 맞물려 묘한 파장을 낳고 있습니다 공민경 기자가 보도합니다 경기 의정부경찰서 소속 정 모 경위는 사건을 무마해 주는 대가로 뇌물을 받은 혐의 등으로 최근 구속 기소됐습니다 정 경위는 2020년 대출중개업자 김 모 씨에게 사건을 모아서 모두 불기소해주겠다 며 22차례에 걸쳐 2억 1천여만 원 상당의 뇌물을 받은 혐의를 받습니다 검찰 조사 결과 그는 김 씨의 주소지를 본인 관할로 옮기게 하고 16건에 이르는 김 씨 사건을 본인이 직접 넘겨받아 불기소 의견으로 송치하거나 아예 불송치하기도 했습니다 또 이 과정에서 사건 기록을 김 씨에게 유출하고 실제로는 출석하지도 않은 김 씨가 마치 조사받은 것처럼 허위로 피의자신문조서를 꾸미기도 한 것으로 드러났습니다 검찰은 정 경위가 사건 기록을 임의로 조작해 3년 넘게 은닉한 사실을 강조하며 이 사건이 자칫 묻힐 수도 있었다는 점을 강조했습니다 특히 수사권 조정으로 정 경위 본인이 수사를 종결할 수 있다는 점을 과시하며 뇌물을 적극 요구했다고 검찰은 설명했습니다 검찰은 이런 수사 내용을 발표하면서 경찰 수사에 대한 사법통제를 강화해야 한다는 내용을 이례적으로 보도자료에 적었습니다 현재 더불어민주당은 검찰 개혁을 명분으로 검찰청을 폐지하는 대신 공소청 중대범죄수사청을 설치하는 내용을 핵심으로 하는 법률을 발의한 상태입니다 검찰은 민주당의 검찰 개혁안에 대해 아직 공식적인 입장을 내놓지 않고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=VBfDRZW1RNc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/VBfDRZW1RNc/maxresdefault.webp",
        "view_count": 1641
    },
    {
        "id": 107,
        "title": "단속 피해 도주하다 차 6대 ‘쾅’…잡고 보니 ‘약물 운전’ / KBS  2025.06.13.",
        "cleaned_title": "단속 피해 도주하다 차 6대 쾅 잡고 보니 약물 운전",
        "upload_date_kst": "2025-06-13 06:48:49",
        "description": "경기 의정부에서 고가의 수입 차량이 경찰 단속을 피해 도주하다 연쇄 추돌 사고를 냈습니다 이 차를 운전한 20대 남성은 경찰의 간이 검사에서 약물 양성 반응을 보였습니다 사고 순간을 배지현 기자가 보도합니다 흰색 포르쉐 차량이 왼쪽 차선에 비집고 들어오더니 신호 대기 중인 차들을 연이어 들이받습니다 뒤이어 나타난 경찰 싸이카들이 도주 중인 차량을 쫓아가고 멈춰선 차량의 운전석 문을 열어 제지합니다 이 사고로 차량 6대가 파손됐고 2명이 다쳐 병원으로 옮겨졌습니다 사고 전 운전 중에 휴대전화를 사용하는 포르쉐 운전자를 보고 경찰이 차를 세우라고 했는데 이에 응하지 않고 달아나다 잇따라 사고를 낸 겁니다 운전자는 경찰에 붙잡힌 뒤에도 담배를 피우겠다 며 수백 미터를 뛰어 도망치다 끝내 덜미를 잡혔습니다 음주 상태는 아니었는데 수상히 여긴 경찰이 운전자를 상대로 간이 시약 검사를 해 보니 약물 양성 반응이 나왔습니다 경찰은 이 운전자를 특정범죄가중처벌법상 도주 차량 혐의로 입건하고 구속 영장 신청을 검토하고 있습니다 또 국립과학수사연구원에 모발과 혈액을 보내 마약 정밀 감식을 의뢰하는 등 마약 복용 여부도 확인할 계획입니다",
        "video_link": "https://www.youtube.com/watch?v=NgAqJ2AmfZE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/NgAqJ2AmfZE/maxresdefault.webp",
        "view_count": 201
    },
    {
        "id": 108,
        "title": "지방은 악성 미분양 12년 만에 최대…할인해도 안 사 / KBS  2025.06.13.",
        "cleaned_title": "지방은 악성 미분양 12년 만에 최대 할인해도 안 사",
        "upload_date_kst": "2025-06-13 06:40:17",
        "description": "반면 지방은 서울과 정반대의 분위기입니다 집값이 오르긴 커녕 미분양 물량이 쌓여 분양 할인에 나선 곳도 적지 않습니다 이어서 내년 입주를 앞두고 한창 공사 중인 대구의 한 아파트입니다 지난달 청약을 진행했는데 540명 모집에 단 18명만 지원했습니다 경쟁률 0 03대 1 같은 날 수도권에서 진행한 청약에 1순위에만 4만 3천명 몰린 것과 대조되는 성적표입니다 수도권과 지방의 극명한 온도차는 미분양 물량으로도 확인됩니다 전국 미분양 주택은 6만 7천여 가구로 감소세지만 특히 심각한 건 악성 미분양 이라 불리는 다 지어 놓은 물량입니다 전국 2만 6천여 가구로 11년 8개월 만에 최대치 이중 80 이상은 지방입니다 금융 부담을 못 버틴 일부 건설사는 대규모 분양 할인에 나섰습니다 지난해 1억 할인 분양 을 내세운 대구의 한 아파트 할인에 나선 지 거의 1년이 지났지만 아직도 물량은 쌓여 있습니다 건설사들은 지방 수주를 최소화하며 겨우 버티는 중입니다 정부가 LH를 통해 악성 미분양 주택 3천 호를 매입하기로 하는 등 대책 마련에 나섰지만 누적 물량은 매달 증가하고 있습니다 서울과 지방 부동산 시장의 불균형이 심화하면서 지방 미분양 주택에 대한 더 파격적인 세제 혜택을 요구하는 목소리도 나옵니다",
        "video_link": "https://www.youtube.com/watch?v=obS5tpZ6jGs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/obS5tpZ6jGs/maxresdefault.webp",
        "view_count": 773
    },
    {
        "id": 109,
        "title": "서울 아파트값 40주 만에 최대 상승폭…상승세 ‘확산’ / KBS  2025.06.13.",
        "cleaned_title": "서울 아파트값 40주 만에 최대 상승폭 상승세 확산",
        "upload_date_kst": "2025-06-13 06:40:17",
        "description": "서울 아파트가격이 심상치 않습니다 40주 만에 최대 상승폭을 기록했는데요 신고가 거래가 이어지고 상승지역 역시 강남권을 넘어 확산 하고 있습니다 정부도 시장 상황이 엄중하다는 판단을 내놓았습니다 서울 마포구의 한 아파트 단지 강남3구와 용산구 전체로 토지거래허가구역이 확대된 이후 석 달도 안돼 60건 넘게 거래됐습니다 최근 59제곱미터가 19억 5천만 원 신고가를 찍는 등 가격은 두 달 사이 2억 원 가량이 올랐습니다 공인중개사무소에는 매수 문의 전화가 끊이지 않습니다 집을 팔겠다는 사람은 매물을 거둬들이고 사겠다는 사람들은 줄을 선 상황 지난주 서울 아파트값은 지난해 8월 넷째 주 이후 40주 만에 최대 상승 폭을 기록했습니다 토허제 확대 후 상승폭이 일시적으로 떨어졌던 강남 3구와 용산구가 큰 폭으로 올랐고 성동과 동작 마포구 등 한강벨트는 물론 서울 전 지역으로 상승세가 확산하는 모양새입니다 새정부의 구체적인 부동산 정책이 나오지 않은 상황에서 시장에선 매수 심리가 빠르게 움직이고 있습니다 정부는 어제 부동산 시장 점검회의를 열고 서울 시장 상황이 엄중하다 고 진단했는데 시장을 가라앉힐 대책이 나올지 주목됩니다",
        "video_link": "https://www.youtube.com/watch?v=L-hoIGLo6JE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/L-hoIGLo6JE/maxresdefault.webp",
        "view_count": 4112
    },
    {
        "id": 110,
        "title": "박찬대 “정권교체 유종의 미”…오늘 차기 원내대표 선출 / KBS  2025.06.13.",
        "cleaned_title": "박찬대 정권교체 유종의 미 오늘 차기 원내대표 선출",
        "upload_date_kst": "2025-06-13 06:40:04",
        "description": "1년 간의 임기를 마친 더불어민주당 박찬대 원내대표가 정권 교체 로 유종의 미를 거뒀다고 자평했습니다 차기 당권을 놓고 박찬대 정청래 의원이 경쟁할 것으로 보이는데 오늘 여당의 첫 원내사령탑이 선출됩니다 최유경 기자입니다 고별 기자회견을 연 박찬대 원내대표 지난 1년여 대장정 끝에 유종의 미를 거뒀다고 소회를 밝혔습니다 차기 원내지도부는 이재명 정부 성공을 위해 개혁 입법과 민생 경제 회복에 매진해야 한다고 주문했습니다 당권 도전에 대한 고민도 숨기지 않았습니다 박 원내대표의 경쟁 상대로 4선 정청래 의원이 거론됩니다 정 의원은 어제 국회 법사위원장직을 사퇴했는데 차기 당대표 출사표를 던진 거로 해석됩니다 집권여당의 첫 원내사령탑을 뽑는 선거도 오늘 진행됩니다 최종 결과에 20 가 반영되는 당원투표가 어제부터 시작됐고 김병기 서영교 의원은 막판 표심을 공략했습니다 민주당은 새 원내대표가 뽑히는 대로 본격적인 당대표 선출 일정을 논의할 방침입니다",
        "video_link": "https://www.youtube.com/watch?v=qZjR0NUqrxo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/qZjR0NUqrxo/maxresdefault.webp",
        "view_count": 120
    },
    {
        "id": 111,
        "title": "권성동 퇴임사 “정권 실패 성찰”…원내대표 선거 돌입 / KBS  2025.06.13.",
        "cleaned_title": "권성동 퇴임사 정권 실패 성찰 원내대표 선거 돌입",
        "upload_date_kst": "2025-06-13 06:40:01",
        "description": "당 혁신 방향을 놓고 내홍을 겪고 있는 국민의힘도 차기 원내대표 선거 레이스에 돌입했습니다 퇴임을 앞둔 권성동 원내대표는 성찰과 혁신을 강조하면서도 과거 문제를 놓고 당이 분열해서는 안된다고 호소했습니다 원조 윤핵관 으로 불린 권성동 원내대표 고별 기자회견에서 성찰과 혁신을 강조했습니다 윤 전 대통령 영입에 후회는 없다면서도 12 3 비상계엄에 대해선 아쉬움을 드러냈습니다 김용태 비대위원장이 추진하는 혁신안에 대해서도 혁신이 당권투쟁으로 오염되지 않아야 한다 면서 전당대회 출마가 거론되는 한동훈 전 대표와 친한계를 겨냥한 듯한 말도 했습니다 차기 원내대표 선거는 2파전이 예상됩니다 경북 출신 3선 송언석 의원과 수도권 출신 3선 김성원 의원이 나란히 출사표를 던졌습니다 계파색이 옅긴 하지만 송 의원은 친윤계 등 구 주류 김 의원은 수도권과 친한계의 가 예상됩니다 당 개혁안에 대해서도 온도 차가 있습니다 송 의원은 탄핵 반대 당론 무효화에 부정적이고 김 의원은 개혁 방향 자체에는 동의하지만 실행은 신중해야 한다는 입장입니다 이런 가운데 김용태 비대위원장은 당무 감사를 받았습니다 김 비대위원장은 당무 감사가 진실을 바로 잡는 계기가 될 거라면서 징계를 예상하거나 염두에 둔 건 아니라고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=7bp-yjG3Hbs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/7bp-yjG3Hbs/maxresdefault.webp",
        "view_count": 89
    },
    {
        "id": 112,
        "title": "“홈플러스 청산가치가 더 높아”…새 주인 찾을 수 있을까 / KBS  2025.06.13.",
        "cleaned_title": "홈플러스 청산가치가 더 높아 새 주인 찾을 수 있을까",
        "upload_date_kst": "2025-06-13 06:39:45",
        "description": "기업회생 절차를 밟고 있는 홈플러스 측이 회사 매각을 추진하기로 했습니다 홈플러스를 계속 운영하는 것보다 청산할 때의 가치가 더 높은 것으로 나타나면서 회생 계획 인가 전에 새 주인을 찾아 회생 절차를 계속 진행하겠단 겁니다 김채린 기자가 보도합니다 홈플러스가 기업 회생을 신청한 지 102일째인 어제 법원에 회생 절차의 향방을 결정할 조사보고서가 제출됐습니다 삼일회계법인은 홈플러스가 사업을 계속할 때 얻을 수 있는 가치는 2조 5천억 원인데 반대로 홈플러스가 사업을 접고 자산을 처분할 때 확보할 금액은 그보다 1조 2천억 원이 더 크다고 평가했습니다 홈플러스가 영업을 계속하는 것보다 청산하는 것이 채권자들에게 더 유리하다는 겁니다 청산가치가 더 크다면 법원은 회생 절차를 폐지할 수 있습니다 결국 홈플러스는 인수합병 M amp A에 나서기로 했습니다 법원이 허가하면 회사의 새 주인을 찾아 회생 절차를 진행할 계획입니다 매각 대금이 3조 원을 넘는 만큼 적절한 인수자가 나타날지가 관건입니다 M amp A에는 최소 두 달 이상이 걸릴 것으로 보이는데 회생계획안 제출은 그 이후로 미뤄집니다 홈플러스는 고용 승계를 조건으로 매각을 진행할 계획이라고 밝혔지만 분할 매각 가능성도 거론되면서 직원과 입점 점주들은 불안한 상황 당초 회생계획안에 반영될 예정이었던 홈플러스 채권 투들의 피해 구제도 미뤄지는 셈이어서 M amp A가 진척되기 전까진 불확실한 상황이 계속될 걸로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=4b41ONrXZRU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/4b41ONrXZRU/maxresdefault.webp",
        "view_count": 235
    },
    {
        "id": 113,
        "title": "[날씨] 오늘(13일)~내일(14일) 점차 전국에 비…주말 내내 흐려요 / KBS  2025.06.13.",
        "cleaned_title": "오늘 내일 점차 전국에 비 주말 흐려요",
        "upload_date_kst": "2025-06-13 06:39:38",
        "description": "금요일 아침 전남 지역에는 비가 내리고 있습니다 점차 충청과 그 밖의 남부지방으로도 비가 확대되겠고 내일 새벽쯤에는 전국에 비가 오겠습니다 오늘과 내일 제주 산지는 최대 250mm 이상 그 밖의 제주도에 최대 180mm 이상의 폭우가 예상되고 남해안에도 최대 120mm 이상의 많은 비가 오겠습니다 중부지방은 5 60mm가 예상됩니다 오늘 밤부터 내일 오전 사이 남해안과 지리산 부근 제주에는 시간당 최대 50mm에 달하는 매우 강한 비가 쏟아질 수 있어 피해 없도록 대비를 해주셔야겠습니다 내일 밤 비가 그쳤다가 일요일 오후부터 다시 비가 내리기 시작해 월요일 오전까지 이어지겠습니다 오늘은 전국이 흐리겠고 밤부터 제주도에는 순간풍속 초속 20 25m 이상의 돌풍이 몰아치겠습니다 현재 기온은 서울이 21 1도 청주 21 2도 부산은 20도를 가리키고 있습니다 한낮에는 서울과 원주가 30도 대전과 대구 26도 광주는 25도로 어제보다는 낮겠습니다 바다의 물결은 제주 남쪽 먼바다에서 최고 3 5m로 높게 일겠습니다 날씨 정보 전해드렸습니다 정희지 기상캐스터 그래픽 김유림",
        "video_link": "https://www.youtube.com/watch?v=04KPL1SblMc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/04KPL1SblMc/maxresdefault.webp",
        "view_count": 17631
    },
    {
        "id": 114,
        "title": "베트남·호주 릴레이 정상통화…‘실리외교’ 방점 / KBS  2025.06.13.",
        "cleaned_title": "베트남 호주 릴레이 정상통화 실리외교 방점",
        "upload_date_kst": "2025-06-13 06:34:15",
        "description": "이재명 대통령은 연일 외국 정상들과 통화하며 외교 행보를 이어가고 있습니다 체코에 이어 어제는 베트남 호주 정상과 통화했는데요 통화 순서를 보면 이 대통령이 강조하는 실리 외교가 드러난다는 분석이 나옵니다 보도에 손서영 기자입니다 미국과 일본 중국 체코 정상에 이어 이 대통령은 베트남 르엉 끄엉 국가주석과 통화했습니다 주변 강대국부터 통화해 온 관례와 비교하면 파격적인 순서 배치로 평가됩니다 순서는 조금씩 달랐지만 보통 미국과 일본 중국 다음으로 인도나 영국 호주 등과 통화했던 전례와는 차이가 있습니다 베트남 정상과 우선 통화한 건 베트남이 중국 미국에 이어 우리나라 3대 교역국으로 지난해 미국 다음으로 우리나라에 무역 흑자를 안긴 국가라는 점이 고려됐다는 분석입니다 이 대통령은 또 앤서니 앨버니지 호주 총리와도 통화했습니다 두 정상은 국방과 방산 청정에너지와 핵심 광물을 포함한 공급망 관련 협력 등을 강화해 나가기로 했습니다 올해 경주에서 열리는 APEC 정상회 성공적 개최에도 협력하기로 했다고 대통령실은 밝혔습니다 신규 원전 건설 최종 계약을 체결한 체코에 이어 베트남과 호주로 이어진 정상 통화 달라진 통화 순서에는 경제를 최우선 과제로 인식하는 이 대통령의 실리 외교 기조가 반영됐단 해석이 나옵니다",
        "video_link": "https://www.youtube.com/watch?v=Znzwv39lnAs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Znzwv39lnAs/maxresdefault.webp",
        "view_count": 153
    },
    {
        "id": 115,
        "title": "240여 명 태운 에어인디아 여객기 주택가 추락…“최소 290명 사망” / KBS  2025.06.13.",
        "cleaned_title": "240여 명 태운 에어인디아 여객기 주택가 추락 최소 290명 사망",
        "upload_date_kst": "2025-06-13 06:34:12",
        "description": "승객과 승무원 240여 명을 태우고 인도에서 런던으로 향하던 에어인디아 여객기가 이륙 직후 추락했습니다 인도 보건 당국은 최소 290명이 숨졌다고 밝혔는데 주거 지역에 추락하며 지상의 피해도 컸습니다 두바이 김개형 특파원의 보도입니다 이륙은 순조로워 보였습니다 하지만 추진력을 잃은 듯 속도를 내지 못합니다 기수는 하늘을 향하고 있지만 고도가 낮아지더니 결국 추락합니다 시뻘건 화염이 치솟고 검은 연기가 끊임없이 솟아오릅니다 현지 시각 어제 오후 1시 38분 인도 서부 아메다바드 공항에서 에어인디아 여객기가 이륙 30초 만에 인근 주거 지역에 추락했습니다 사고 항공기는 승객과 승무원 240여 명을 태우고 영국 런던으로 향하던 중이었습니다 장거리 비행을 위해 연료를 가득 채운 상태여서 추락 현장에선 폭발과 화재가 발생했다는 목격자 증언도 잇따랐습니다 항공기가 의대 기숙사 위로 추락하면서 지상의 인명 피해도 컸습니다 CNN 방송은 보건 당국 공식 발표를 인용해 이번 사고로 최소 290명이 숨졌다고 보도했습니다 에어인디아 측은 승객 1명이 생존했다고 공식 발표했습니다 탑승객은 인도와 영국 국적이 대부분으로 한국인은 없는 것으로 파악됐습니다 인도 민간항공국에 따르면 여객기는 이륙 직후 메이데이 즉 비상선언을 한 뒤 추락했습니다 사고 비행기는 보잉 787 드림라이너로 해당 기종 첫 추락사고입니다 사고 원인은 아직 알려 않았으며 영국 정부는 조사팀을 인도로 파견했습니다 모디 인도 총리는 말로 표현할 수 없을 만큼 가슴이 아프다 며 피해자 지원을 위해 최선을 다하고 있다고 말했습니다 찰스 3세 영국 국왕은 끔찍하게 비극적인 사고로 영향을 받은 이들의 가족 친지들에게 깊은 위로를 전한다 고 애도했습니다 두바이에서",
        "video_link": "https://www.youtube.com/watch?v=r3ZG6zeMEtg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/r3ZG6zeMEtg/maxresdefault.webp",
        "view_count": 4420
    },
    {
        "id": 116,
        "title": "이 대통령, 수해 대비 현장 점검…이태원 참사 현장 찾아 / KBS  2025.06.13.",
        "cleaned_title": "이 대통령 수해 대비 현장 점검 이태원 참사 현장 찾아",
        "upload_date_kst": "2025-06-13 06:34:10",
        "description": "본격적인 장마를 앞두고 이재명 대통령은 수해 대책 점검에 나섰습니다 안전 관리 업무를 하는 공무원의 책임과 함께 권한 강화와 보상안 마련 등을 지시했습니다 이 대통령은 이태원 참사 현장도 방문해 안전 대책 마련을 강조했습니다 서울 한강홍수통제소를 찾은 이재명 대통령 수해 대비 현장 상황을 히 점검했습니다 안전관리 업무를 담당하는 공무원들의 책임 의식도 강조했습니다 세월호와 이태원 오송 지하차도 참사를 언급하면서는 조금 신경 썼으면 피할 수 있었던 재난 사고 라고 지적했습니다 그러면서 무관심과 방치 때문에 사고나 재난이 발생하면 사후적 책임도 엄격하게 물을 수밖에 없다고 강조했습니다 다만 사고와 재난을 막기 위해선 억압적인 수단만으로는 안 된다며 안전 관리 공무원의 권한 강화와 보상안이 뒤따라야 한다고 했습니다 현장 점검 후에는 곧바로 이태원 참사 현장으로 향했습니다 예정에 없던 일정을 이 대통령이 추가한 겁니다 추모 공간을 찾은 이 대통령은 묵념하고 헌화하며 희생자들을 기렸습니다 국민의 생명과 안전을 지키는 것을 국가의 제1책무로 강조해 온 이 대통령은 취임 이튿날 별도의 안전 치안 점검 회의를 열기도 했습니다",
        "video_link": "https://www.youtube.com/watch?v=ct1uzTfKqVM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ct1uzTfKqVM/maxresdefault.webp",
        "view_count": 340
    },
    {
        "id": 117,
        "title": "IAEA, 20년 만에 이란 핵사찰·검증 의무 불이행 결의 채택…이란 ‘격앙’ / KBS  2025.06.13.",
        "cleaned_title": "IAEA 20년 만에 이란 핵사찰 검증 의무 불이행 결의 채택 이란 격앙",
        "upload_date_kst": "2025-06-13 06:33:55",
        "description": "국제원자력기구 IAEA가 이란이 핵사찰과 검증 의무를 이행하지 않았다는 결의안을 채택했습니다 20년 만의 결의안인데 이란은 강하게 반발했습니다 미국과의 핵 협상이 공전하고 있고 이스라엘이 이란 핵시설을 타격하겠다고 위협하고 있어 중동에 또 다른 위기감이 커지고 있습니다 베를린 송영석 특파원의 보도입니다 IAEA 이사회가 이란에 대해 안전조치 협정 의무 불이행을 결의했습니다 핵확산금지조약 상의 핵 사찰과 검증 의무를 다하지 않았다는 건데 이란 핵 위기가 고조했던 2005년 이후 20년 만입니다 IAEA는 전날 이란이 미신고 시설 3곳에서 발견된 인공 우라늄 입자에 대해 설명도 피하고 사찰도 거부하고 있다고 밝혔습니다 즉 비밀 시설에서 핵무기 제조를 위한 우라늄 농축을 하고 있다고 의심하는 겁니다 이란은 즉각 반발했습니다 IAEA가 정치적 결의안을 내놨다며 핵 프로그램을 강화하겠다고 나섰습니다 이미 3번째 농축 시설을 짓고 운용을 시작했다며 곧 우라늄 농축이 시작될 거라고도 했습니다 미국과의 핵 협상에서 접점을 찾지 못하고 있는 가운데 IAEA의 결의안과 이란의 반발은 중동의 군사적 긴장감을 급속도로 끌어 올리고 있습니다 이스라엘은 핵 협상이 타결되지 않는다면 이란의 핵 시설을 타격하겠다고 위협하고 있고 이란은 분쟁이 발생하면 중동 내 모든 미군 기지를 공격할 거라고 맞서고 있습니다 미국 정부는 이라크 주재 대사관의 일부 인력 철수를 명령한 상탭니다 트럼프 대통령도 이스라엘의 이란 공격 가능성을 언급했습니다 다만 이란 정부는 오는 15일 미국과의 6차 협상은 예정대로 참석하겠다는 방침입니다 베를린에서",
        "video_link": "https://www.youtube.com/watch?v=vjk5BmPROR8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/vjk5BmPROR8/maxresdefault.webp",
        "view_count": 825
    },
    {
        "id": 118,
        "title": "이 대통령, ‘3대 특검’ 지명…조은석·민중기·이명현 지명 / KBS  2025.06.13.",
        "cleaned_title": "이 대통령 3대 특검 지명 조은석 민중기 이명현 지명",
        "upload_date_kst": "2025-06-13 06:24:32",
        "description": "이재명 대통령이 이른바 3대 특검 에 대한 지명을 완료했습니다 내란 특검에 조은석 전 감사원장 권한대행 김건희 특검에 민중기 전 서울중앙지법원장 순직 해병 특검에 이명현 전 국방부 검찰단 고등검찰부장을 지명했습니다 최대 20일의 준비기간을 거친 뒤 특검이 본격 가동될 전망입니다 오대성 기자입니다 이재명 대통령이 내란 김건희 순직 해병 등 이른바 3대 특검을 어젯밤 지명했습니다 먼저 내란 특검에는 조은석 전 감사원장 권한대행이 지명됐습니다 조은석 전 대행은 대검 형사부장을 거쳐 문재인 정부에서 서울고검장과 법무연수원장을 지냈습니다 감사위원 시절 전현희 권익위원장 감사에 제동을 걸고 대통령 관저 비리 감사를 주도했습니다 김건희 특검에는 민중기 전 서울중앙지법원장을 지명했습니다 민 전 법원장은 서울고법 부장판사를 거쳐 문재인 정부 당시 서울중앙지법원장을 지냈고 우리법연구회 출신입니다 2017년 이른바 사법부 블랙리스트 의혹의 추가조사위원장을 맡기도 했습니다 순직 해병 특검에는 이명현 전 국방부 검찰단 고등검찰부장이 지명됐습니다 이 전 부장은 군 법무관 출신으로 2011년 합동참모본부 법무실장을 지낸 뒤 변호사로 활동했습니다 앞서 어제 오후 민주당과 조국혁신당은 이 대통령 추천 의뢰에 따라 3개 특검에 1명씩 모두 6명을 추천했고 이 가운데 민주당 추천 2명 혁신당 추천 1명이 특검에 지명된 겁니다 양당은 수사 능력과 리더십 등을 추천 사유로 설명했습니다 특검 추천과 지명이 마무리됨에 따라 수사팀 구성 등 최대 20일의 준비 기간을 거쳐 이르면 이번달 말 늦어도 다음달 초부터는 본격적인 수사가 시작될 전망입니다",
        "video_link": "https://www.youtube.com/watch?v=BHwnwDhu9Fw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/BHwnwDhu9Fw/maxresdefault.webp",
        "view_count": 1412
    },
    {
        "id": 119,
        "title": "“괴이했던 소리가 사라졌어요”…접경지역 주민들 환영 / KBS  2025.06.13.",
        "cleaned_title": "괴이했던 소리가 사라졌어요 접경지역 주민들 환영",
        "upload_date_kst": "2025-06-13 06:24:17",
        "description": "대남 방송 소음으로 그동안 큰 피해를 입었던 건 접경지역 주민들인데요 그제저녁부터 변화가 감지되더니 어제는 소음이 사라졌다고 합니다 현장을 이채리 기자가 다녀왔습니다 강 건너 북한 땅이 보이는 김포시 월곶면 북한의 대남 방송을 가까이서 들어야 했던 곳이지만 어제 하루는 조용했습니다 대북 확성기 방송을 멈추자 북한도 대남 방송을 중지한 것으로 보입니다 차로 1시간 거리에 있는 또 다른 접경지 마 찾아가 봤습니다 대남 방송 소음이 이어지던 마을엔 풀벌레 소리가 들리기 시작했습니다 밤낮을 가리지 않던 소음 탓에 수면 부족에 시달리고 축산업 피해까지 보았던 강화에도 변화가 있었습니다 지난해 9월 강화군의 한 마을엔 쇠 긁는 소리인지 귀신 소리인지 모를 대남 방송 소음이 들렸지만 어제는 시원한 바람 소리만 들렸습니다 그제 밤에는 한때 괴이한 소리 대신 노래 소리가 나오기도 했다고 합니다 지난해 7월 이후 1년 가까이 북한의 대남 소음 방송에 시달렸던 접경지역 주민들은 막 찾아온 평화로운 일상이 일시적인 변화가 아니기를 희망하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=uNtGCPjXKfw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uNtGCPjXKfw/maxresdefault.webp",
        "view_count": 297
    },
    {
        "id": 120,
        "title": "트럼프 “머지 않은 미래에 자동차 관세 올릴 수도”…한국 업계 영향권 / KBS  2025.06.13.",
        "cleaned_title": "트럼프 머지 않은 미래에 자동차 관세 올릴 수도 한국 업계 영향권",
        "upload_date_kst": "2025-06-13 06:24:15",
        "description": "트럼프 미국 대통령이 자동차 관세를 머지 않아 더 올릴 수 있다고 밝혔습니다 이미 25 의 관세로 타격을 받은 한국 자동차 업계의 상황이 더 나빠질 거란 우려가 나옵니다 워싱턴 김지숙 특파원입니다 연일 관세 발언을 내놓고 있는 트럼프 대통령이 이번엔 자동차 관세를 언급했습니다 머지 않은 미래에 자동차 관세를 더 올릴 수 있다며 추가 인상 가능성을 시사했습니다 미국 내 자동차 산업을 보호하기 위해서란 겁니다 GM이 추가 관세를 피하기 위해 2년간 미국 공장에 5조 4200억 원 투자를 계획하고 있다는 점도 언급했습니다 미국은 지난 4월부터 외국산 자동차에 25 관세를 부과하고 있습니다 지난달부터는 자동차 부품으로 대상을 확대했습니다 다만 미국에서 완성한 자동차에 대해선 차량 가격 일부에 부품 관세를 매기지 않는 방식으로 미국산 자동차의 관세 피해를 보전하고 있습니다 외신들은 트럼프 대통령이 추가로 관세를 올릴 경우 자동차 업계의 부담이 더욱 커질 걸로 보고 있습니다 특히 이미 25 의 관세로 영향을 받고 있는 한국 업체들의 타격은 더 커질 수 있습니다 추가 관세 발언이 단순한 투자 압박용으로 받아들이기 어렵단 분석도 나옵니다 실제 트럼프 행정부는 철강과 알루미늄 관세도 지난 4일부터 50 로 두 배 올리기도 했습니다 한편 트럼프 대통령은 캘리포니아주가 2035년부터 시행 예정인 전기차 의무화 조치를 폐지하는 법안에 서명했습니다 트럼프 대통령은 상호 관세는 협상을 통해 내려가겠지만 품목별 관세는 더 올릴 수 있단 뜻을 계속 내비치고 있습니다 우리 정부도 맞춤형 협상 전략을 마련해야 한다는 지적이 나옵니다 워싱턴에서",
        "video_link": "https://www.youtube.com/watch?v=SZdDiYDgxYg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/SZdDiYDgxYg/maxresdefault.webp",
        "view_count": 1314
    },
    {
        "id": 121,
        "title": "대북 확성기 중지에 북 빠른 호응…“대남 소음 방송 없어” / KBS  2025.06.13.",
        "cleaned_title": "대북 확성기 중지에 북 빠른 호응 대남 소음 방송 없어",
        "upload_date_kst": "2025-06-13 06:24:13",
        "description": "이재명 대통령 지시로 우리 군이 그제 오후부터 대북 확성기 방송을 중지하자 북한이 즉각 호응했습니다 어제 0시를 기해 접경지역 전 지역에서 북한의 대남 소음 방송이 사라진 겁니다 윤진 기자가 보도합니다 합동참모본부는 어제 접경지역 전 지역에서 북한의 대남 소음 방송이 청취 되지 않았다고 밝혔습니다 대남 소음 방송은 그젯밤 11시쯤까지 들렸는데 어제 0시 이후 사라졌습니다 그제 오후 이재명 대통령 지시로 우리 군이 대북 확성기 방송을 선제적으로 중단한 지 만 하루도 안 된 시점에 행동 대 행동 원칙을 내세워 온 북한이 호응한 거로 보입니다 통일부 관계자는 접경지역 주민의 고통을 덜어드리게 됐다 며 남북 군사적 긴장이 완화되고 상호 신뢰 회복에 의미 있는 계기가 된 것 이라고 평가했습니다 이 대통령은 대선 후보 시절 대북 확성기 방송 중단 공약과 함께 9 19 남북군사합의도 복원하겠다고 밝혔습니다 때문에 다음 단계로 접경지역의 실사격 훈련을 중지할 수 있다는 관측도 나오지만 군은 현재로선 예정대로 진행한단 입장입니다 북한은 현재 비무장 지대 내에서 방벽 건설 등 극소수 활동만 하고 있으며 일방적으로 단절시킨 군 통신선의 경우 우리 측의 연락 시도에 여전히 반응하지 않고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=vAFlqe9nZwM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/vAFlqe9nZwM/maxresdefault.webp",
        "view_count": 670
    },
    {
        "id": 122,
        "title": "이 대통령 “소모적 적대 행위 중단…남북 대화채널 복구” / KBS  2025.06.13.",
        "cleaned_title": "이 대통령 소모적 적대 행위 중단 남북 대화채널 복구",
        "upload_date_kst": "2025-06-13 06:24:11",
        "description": "평화가 곧 경제라고 강조해 온 이재명 대통령이 남북간 소모적 적대 행위를 중단하고 빠르게 대화 채널을 복구하겠다고 밝혔습니다 굳건한 평화를 바탕으로 남북이 공존 번영하는 한반도를 만들어야 한다고 강조했습니다 이희연 기자가 보도합니다 이재명 대통령이 평화와 공존 번영하는 한반도를 위해 모든 노력을 기울이겠다고 밝혔습니다 이 대통령은 어제 6 15 남북 정상회담 25주년 행사에 우상호 정무수석이 대독한 축사를 통해 이같이 밝히고 소모적인 적대 행위를 중단하고 대화와 협력을 재개하겠다고 말했습니다 이를 위해 중단된 남북 대화 채널을 빠르게 복구하겠다고 했습니다 평화가 곧 경제 라며 우발적인 충돌을 방지하고 긴장을 고조시키지 않는 위기관리 체계를 복원하겠다는 의지도 밝혔습니다 이 대통령은 지난 3년간 한반도의 시계가 과거로 급격히 퇴행했다며 다시 6 15 정신을 온전하게 이어가야 한다고 강조했습니다 한반도 리스크 를 한반도 프리미엄 으로 바꾸는 게 남과 북 모두를 위한 길이라고 했습니다 한편 윤석열 정부에서 임명된 김영호 통일부 장관은 3년 연속 기념식에 불참했으며 별도의 통일부 메시지 발표도 없었습니다",
        "video_link": "https://www.youtube.com/watch?v=9-4SEEaQPPs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/9-4SEEaQPPs/maxresdefault.webp",
        "view_count": 88
    },
    {
        "id": 123,
        "title": "Seoraksan Cable Car halted again / KBS  2025.06.12.",
        "cleaned_title": "Seoraksan Cable Car halted again",
        "upload_date_kst": "2025-06-13 03:09:49",
        "description": "After decades of controversy the construction of the Seoraksan Osaek Cable Car is facing another setback Yangyang County in Gangwon Province has begun transplanting rare plants ahead of the main construction but the Korea Heritage Service has ordered a halt to the work stating that it proceeded without an implementation plan Jeong Sang bin reports Mt Seoraksan where the Osaek Cable Car is set to be installed Workers carefully lift small plants This is the work of relocating rare plants before the cable car construction However the transplanting work was halted just one day after it began This was due to the Korea Heritage Service issuing a stop order for the construction It claims that the cable car project received conditional approval but Yangyang County proceeded with the construction without submitting the required implementation plan and holding consultation Yangyang County claims that it submitted the commencement report electronically to the Korea Heritage Service in April However they stated that they could not confirm whether the report was properly received After receiving the stop order Yangyang County hurriedly submitted some plans but the Korea Heritage Service plans to conduct a site inspection within this month Although the Seoraksan Osaek Cable Car project was decided after many years of conflict inadequate administration is reigniting controversy This is Jeong Sang bin from KBS News",
        "video_link": "https://www.youtube.com/watch?v=FHP2AytXRqA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/FHP2AytXRqA/maxresdefault.webp",
        "view_count": 1061
    },
    {
        "id": 124,
        "title": "[날씨] 내일(13일), 내륙 곳곳 비 확대…더위 다소 누그러져 / KBS  2025.06.12.",
        "cleaned_title": "내일 내륙 비 확대 더위 다소 누그러져",
        "upload_date_kst": "2025-06-12 23:46:00",
        "description": "오늘도 많이 더우셨죠 서울은 한낮에 33 1도까지 올라 올해 들어 가장 더웠습니다 예년보다 일주일 빨리 제주도에 올해 첫 장맛비가 내리고 있습니다 정체전선은 다시 제주 남쪽 해상으로 물러나겠지만 열대 수증기가 유입돼 내일 오후부터는 충청과 남부지방 수도권에도 비가 내리겠습니다 제주 산지에 250mm 이상 남해안과 지리산 부근에 120mm 이상 큰 비가 내리겠고 경기 남부에 5에서 40mm가 예상됩니다 내일 아침 서울 20도로 오늘보다 약간 높겠고 한낮에 서울 30도 대전 26도로 낮더위는 오늘보다 덜하겠습니다 호남 지역은 비가 내리며 한낮에 광주 25도 여수 22도에 머물겠습니다 영남 지역도 한낮에 대구 26도 부산 24도로 비가 내리며 기온이 낮아집니다 바다의 물결은 제주 먼바다에서 최고 3 5m까지 높게 일겠습니다 모레는 빗줄기가 더 강해지겠고 주말과 월요일 오전까지는 전국에 비가 내릴 전망입니다 날씨 전해드렸습니다 김규리 기상캐스터 그래픽 최다애",
        "video_link": "https://www.youtube.com/watch?v=KotmebvS0Zg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/KotmebvS0Zg/maxresdefault.webp",
        "view_count": 5396
    },
    {
        "id": 125,
        "title": "이 시각 소방청 상황실 / KBS  2025.06.12.",
        "cleaned_title": "이 시각 소방청 상황실",
        "upload_date_kst": "2025-06-12 23:43:55",
        "description": "소방관이 매일 직접 주요 사고 소식과 사고 유형별 주의점 예방 포인트를 한 영상과 함께 맞춤 브리핑 해드립니다 소방청 상황실입니다 지하철 사고 소식부터 전해드립니다 오늘 오후 3시 10분쯤 경기 안양시 만안구 석수역 인근입니다 달리던 1호선 전동열차가 전력 공급장치 이상으로 정차됐습니다 일부 열차 칸에선 소량이 연기도 났습니다 470여 명의 승객이 하차 후 도보로 이동했습니다 다친 사람은 없는 걸로 알려졌습니다 오늘 오전 10시쯤 인천시 계양나들목 인근 고속도롭니다 달리던 SUV 차량이 냉각수 문제로 갓길에 긴급 정차했습니다 정차 후 약 5분 뒤 엔진룸에서 불이 났습니다 운전자는 대피했고 불은 30여 분 만에 꺼졌습니다 엔진 과열로 추정됩니다 차량은 모두 불탔습니다 오늘 오전 10시 50분쯤 울산시 울주군 온산읍의 화학물질 제조 공장입니다 50대 남성 작업자가 드럼통에 화학물질을 주입하던 중 이 물질이 얼굴과 팔 등에 튀었습니다 남성은 심정지 상태로 병원으로 옮겨졌지만 숨졌습니다 이 물질은 강한 염기성을 띠는 독성 물질로 신체 접촉 시 소량으로도 영구적인 손상을 입을 수 있습니다 소방청에서 전해드렸습니다",
        "video_link": "https://www.youtube.com/watch?v=L1KkZquNMxw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/L1KkZquNMxw/maxresdefault.webp",
        "view_count": 2349
    },
    {
        "id": 126,
        "title": "해변에서 꿈틀대던 ‘가짜 생명체’, 죽고 나서 전시장으로 [오늘의 영상] / KBS  2025.06.12.",
        "cleaned_title": "해변에서 꿈틀대던 가짜 생명체 죽고 나서 전시장으로",
        "upload_date_kst": "2025-06-12 23:42:37",
        "description": "영화 괴물 이 현실이 된 걸까요 거대한 괴생명체가 수많은 다리를 꿈틀대며 해변을 돌아다닙니다 이는 예술가 테오 얀센 의 움직이는 예술 작품 해변 동물 시리즈라고 하는데요 1990년부터 무려 30년 넘게 이와 같은 예술 활동을 이어오고 있다고 합니다 바람으로 움직이는 이 신비로운 작품을 영상으로 감상해 보시죠",
        "video_link": "https://www.youtube.com/watch?v=xxpfd3w-Ts0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/xxpfd3w-Ts0/maxresdefault.webp",
        "view_count": 659
    },
    {
        "id": 127,
        "title": "LA는 진정세…시위자 ‘표적 체포’에 시위 전국 확산 / KBS  2025.06.12.",
        "cleaned_title": "LA는 진정세 시위자 표적 체포 에 시위 전국 확산",
        "upload_date_kst": "2025-06-12 23:38:56",
        "description": "격렬했던 미국 LA 시위 상황은 밤새 통금령이 내려지고 200명 넘게 체포되며 다소 진정되는 분위깁니다 그러나 연방 무장 요원들이 시위 가담자들을 찾아내 거칠게 체포하는 영상까지 공개되며 반트럼프 시위는 전국으로 확산되고 있습니다 보도에 김양순 기자입니다 불법 이민자 단속에 항의하는 LA 시위는 야간 통행금지가 내려지고 이에 불응한 200여 명이 체포되며 차츰 진정을 되찾는 모습입니다 하지만 무장 요원들이 시위 참가자 차량을 추적해 들이받고 최루가스까지 살포해 체포하는 영상이 공개되면서 시위대 분노는 가라앉지 않고 있습니다 차량 뒷좌석에는 카시트에 앉은 아기들과 엄마가 함께 타고 있었습니다 불법 이민자 체포도 계속되고 있습니다 캘리포니아에선 새벽 6시 이민단속국이 딸기 농장을 급습했고 네브래스카 육류 가장에도 들이닥쳤습니다 시위는 이제 트럼프 반대 구호와 함께 보스턴과 시카고 텍사스까지 미국 전역으로 번지고 있습니다 시카고에선 연방 요원들이 차량으로 시위대를 뚫고 지나가는 식으로 17명을 체포하는 등 충돌도 계속됐습니다",
        "video_link": "https://www.youtube.com/watch?v=z_AGII_zJCM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/z_AGII_zJCM/maxresdefault.webp",
        "view_count": 6384
    },
    {
        "id": 128,
        "title": "인도서 242명 탑승 여객기 이륙 1분도 안돼 추락 / KBS  2025.06.12.",
        "cleaned_title": "인도서 242명 탑승 여객기 이륙 1분도 안돼 추락",
        "upload_date_kst": "2025-06-12 23:37:08",
        "description": "인도 서부 지역에서 승객과 승무원 240여 명을 태운 여객기가 이륙한 지 1분 만에 추락했습니다 여객기는 공항 바로 옆 주택가에 떨어졌는데 탑승객 전원이 숨진 걸로 추정되고 지상에서도 인명 피해가 우려됩니다 정윤섭 특파원이 보도합니다 여객기가 땅에 닿을 듯 낮은 고도로 비행합니다 하늘로 오르려는 듯 기수를 들어 올려 보지만 여객기는 힘을 쓰지 못하고 내려 앉습니다 곧바로 시뻘건 화염이 치솟습니다 이어 검은 연기가 쉴 새 없이 피어오릅니다 현지 시각 오늘 오후 1시 반쯤 인도 서부 아메다바드 공항에서 에어인디아 171편 여객기가 이륙 1분도 안 돼 추락했습니다 여객기는 이륙 직후 구조 요청을 보내왔지만 상공 190미터에 올랐을 때 신호가 끊겼습니다 영국 런던으로 향하던 이 여객기에는 조종사와 승무원 포함 242명이 타고 있었습니다 여객기는 공항 주변 주택가에 추락했습니다 의사들이 머물던 기숙사와 충돌했다는 BBC 보 나왔습니다 현장에는 형체를 알아보기 힘든 잔해들이 에 흩어져 처참한 모습입니다 탑승객뿐 아니라 지상과 건물에 있던 사람들의 추가 인명 피해도 예상됩니다 현재 사고가 난 공항은 모든 항공기 운항이 중단됐습니다 사고 당시 공항 주변은 날씨도 맑고 강풍이나 뇌우 위험은 없었습니다 사고 여객기 탑승객은 인도와 영국 국적이 대부분이었고 한국인은 없는 거로 전해졌습니다 방콕에서",
        "video_link": "https://www.youtube.com/watch?v=CtV0VkHXkgU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/CtV0VkHXkgU/maxresdefault.webp",
        "view_count": 124375
    },
    {
        "id": 129,
        "title": "“홈플러스 청산가치가 더 높아”…새 주인 찾을 수 있을까 / KBS  2025.06.12.",
        "cleaned_title": "홈플러스 청산가치가 더 높아 새 주인 찾을 수 있을까",
        "upload_date_kst": "2025-06-12 23:34:13",
        "description": "기업회생 절차를 밟고 있는 홈플러스 측이 회사 매각을 추진하기로 했습니다 홈플러스를 계속 운영하는 것보다 청산할 때의 가치가 더 높은 것으로 나타나면서 회생 계획 인가 전에 새 주인을 찾아 회생 절차를 계속 진행하겠단 겁니다 김채린 기자가 보도합니다 홈플러스가 기업 회생을 신청한 지 102일째인 오늘 법원에 회생 절차의 향방을 결정할 조사보고서가 제출됐습니다 삼일회계법인은 홈플러스가 사업을 계속할 때 얻을 수 있는 가치는 2조 5천억 원인데 반대로 홈플러스가 사업을 접고 자산을 처분할 때 확보할 금액은 그보다 1조 2천억원이 더 크다고 평가했습니다 홈플러스가 영업을 계속하는 것보다 청산하는 것이 채권자들에게 더 유리하다는 겁니다 청산가치가 더 크다면 법원은 회생 절차를 폐지할 수 있습니다 결국 홈플러스는 인수합병 M amp A에 나서기로 했습니다 법원이 허가하면 회사의 새 주인을 찾아 회생 절차를 진행할 계획입니다 매각 대금이 3조 원을 넘는 만큼 적절한 인수자가 나타날지가 관건입니다 M amp A에는 최소 두 달 이상이 걸릴 것으로 보이는데 회생계획안 제출은 그 이후로 미뤄집니다 홈플러스는 고용 승계를 조건으로 매각을 진행할 계획이라고 밝혔지만 분할 매각 가능성도 거론되면서 직원과 입점 점주들은 불안한 상황 당초 회생계획안에 반영될 예정이었던 홈플러스 채권 투들의 피해 구제도 미뤄지는 셈이어서 M amp A가 진척되기 전까진 불확실한 상황이 계속될 걸로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=uI0delizgzo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uI0delizgzo/maxresdefault.webp",
        "view_count": 14940
    },
    {
        "id": 130,
        "title": "지방은 악성 미분양 12년 만에 최대…할인해도 안 사 / KBS  2025.06.12.",
        "cleaned_title": "지방은 악성 미분양 12년 만에 최대 할인해도 안 사",
        "upload_date_kst": "2025-06-12 23:32:39",
        "description": "반면 지방은 서울과 정반대의 분위기입니다 집값이 오르긴 커녕 미분양 물량이 쌓여 분양 할인에 나선 곳도 적지 않습니다 이어서 내년 입주를 앞두고 한창 공사 중인 대구의 한 아파트입니다 지난달 청약을 진행했는데 540명 모집에 단 18명만 지원했습니다 경쟁률 0 03대 1 같은 날 수도권에서 진행한 청약에 1순위에만 4만 3천명 몰린 것과 대조되는 성적표입니다 수도권과 지방의 극명한 온도차는 미분양 물량으로도 확인됩니다 전국 미분양 주택은 6만 7천여 가구로 감소세지만 특히 심각한 건 악성 미분양 이라 불리는 다 지어 놓은 물량입니다 전국 2만 6천여 가구로 11년 8개월 만에 최대치 이중 80 이상은 지방입니다 금융 부담을 못 버틴 일부 건설사는 대규모 분양 할인에 나섰습니다 지난해 1억 할인 분양 을 내세운 대구의 한 아파트 할인에 나선 지 거의 1년이 지났지만 아직도 물량은 쌓여 있습니다 건설사들은 지방 수주를 최소화하며 겨우 버티는 중입니다 정부가 LH를 통해 악성 미분양 주택 3천 호를 매입하기로 하는 등 대책 마련에 나섰지만 누적 물량은 매달 증가하고 있습니다 서울과 지방 부동산 시장의 불균형이 심화하면서 지방 미분양 주택에 대한 더 파격적인 세제 혜택을 요구하는 목소리도 나옵니다",
        "video_link": "https://www.youtube.com/watch?v=cp4YVxnXefY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/cp4YVxnXefY/maxresdefault.webp",
        "view_count": 19026
    },
    {
        "id": 131,
        "title": "서울 아파트값 40주 만에 최대 상승폭…상승세 ‘확산’ / KBS  2025.06.12.",
        "cleaned_title": "서울 아파트값 40주 만에 최대 상승폭 상승세 확산",
        "upload_date_kst": "2025-06-12 23:28:51",
        "description": "서울 아파트가격이 심상치 않습니다 40주 만에 최대 상승폭을 기록했는데요 신고가 거래가 이어지고 상승지역 역시 강남권을 넘어 확산 하고 있습니다 정부도 시장 상황이 엄중하다는 판단을 내놓았습니다 서울 마포구의 한 아파트 단지 강남3구와 용산구 전체로 토지거래허가구역이 확대된 이후 석 달도 안돼 60건 넘게 거래됐습니다 최근 59제곱미터가 19억 5천만 원 신고가를 찍는 등 가격은 두 달 사이 2억 원 가량이 올랐습니다 공인중개사무소에는 매수 문의 전화가 끊이지 않습니다 집을 팔겠다는 사람은 매물을 거둬들이고 사겠다는 사람들은 줄을 선 상황 지난주 서울 아파트값은 지난해 8월 넷째 주 이후 40주 만에 최대 상승 폭을 기록했습니다 토허제 확대 후 상승폭이 일시적으로 떨어졌던 강남 3구와 용산구가 큰 폭으로 올랐고 성동과 동작 마포구 등 한강벨트는 물론 서울 전 지역으로 상승세가 확산하는 모양새입니다 새정부의 구체적인 부동산 정책이 나오지 않은 상황에서 시장에선 매수 심리가 빠르게 움직이고 있습니다 정부는 오늘 부동산 시장 점검회의를 열고 서울 시장 상황이 엄중하다 고 진단했는데 시장을 가라앉힐 대책이 나올지 주목됩니다",
        "video_link": "https://www.youtube.com/watch?v=XZcGvJn4MEM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/XZcGvJn4MEM/maxresdefault.webp",
        "view_count": 960
    },
    {
        "id": 132,
        "title": "권성동 퇴임사 “정권 실패 성찰”…원내대표 선거 돌입 / KBS  2025.06.12.",
        "cleaned_title": "권성동 퇴임사 정권 실패 성찰 원내대표 선거 돌입",
        "upload_date_kst": "2025-06-12 23:26:12",
        "description": "당 혁신 방향을 놓고 내홍을 겪고 있는 국민의힘도 차기 원내대표 선거 레이스에 돌입했습니다 퇴임을 앞둔 권성동 원내대표는 성찰과 혁신을 강조하면서도 과거 문제를 놓고 당이 분열해서는 안된다고 호소했습니다 원조 윤핵관 으로 불린 권성동 원내대표 고별 기자회견에서 성찰과 혁신을 강조했습니다 윤 전 대통령 영입에 후회는 없다면서도 12 3 비상계엄에 대해선 아쉬움을 드러냈습니다 김용태 비대위원장이 추진하는 혁신안에 대해서도 혁신이 당권투쟁으로 오염되지 않아야 한다 면서 전당대회 출마가 거론되는 한동훈 전 대표와 친한계를 겨냥한 듯한 말도 했습니다 차기 원내대표 선거는 2파전이 예상됩니다 경북 출신 3선 송언석 의원과 수도권 출신 3선 김성원 의원이 나란히 출사표를 던졌습니다 계파색이 옅긴 하지만 송 의원은 친윤계 등 구 주류 김 의원은 수도권과 친한계의 가 예상됩니다 당 개혁안에 대해서도 온도 차가 있습니다 송 의원은 탄핵 반대 당론 무효화에 부정적이고 김 의원은 개혁 방향 자체에는 동의하지만 실행은 신중해야 한다는 입장입니다 이런 가운데 김용태 비대위원장은 오늘 당무 감사를 받았습니다 김 비대위원장은 당무 감사가 진실을 바로 잡는 계기가 될 거라면서 징계를 예상하거나 염두에 둔 건 아니라고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=NdwmH636nqk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/NdwmH636nqk/maxresdefault.webp",
        "view_count": 233
    },
    {
        "id": 133,
        "title": "박찬대 “정권교체 유종의 미”…차기 원내대표 내일 선출 / KBS  2025.06.12.",
        "cleaned_title": "박찬대 정권교체 유종의 미 차기 원내대표 내일 선출",
        "upload_date_kst": "2025-06-12 23:23:34",
        "description": "1년 간의 임기를 마친 더불어민주당 박찬대 원내대표가 정권 교체 로 유종의 미를 거뒀다고 자평했습니다 차기 당권을 놓고 박찬대 정청래 의원이 경쟁할 것으로 보이는데 여당의 첫 원내사령탑은 내일 선출됩니다 최유경 기자입니다 고별 기자회견을 연 박찬대 원내대표 지난 1년여 대장정 끝에 유종의 미를 거뒀다고 소회를 밝혔습니다 차기 원내지도부는 이재명 정부 성공을 위해 개혁 입법과 민생 경제 회복에 매진해야 한다고 주문했습니다 당권 도전에 대한 고민도 숨기지 않았습니다 박 원내대표의 경쟁 상대로 4선 정청래 의원이 거론됩니다 정 의원은 오늘 국회 법사위원장직을 사퇴했는데 차기 당대표 출사표를 던진 거로 해석됩니다 집권여당의 첫 원내사령탑을 뽑는 선거도 하루 앞으로 다가왔습니다 최종 결과에 20 가 반영되는 당원투표가 오늘 먼저 시작됐고 김병기 서영교 의원은 막판 표심을 공략했습니다 민주당은 새 원내대표가 뽑히는 대로 본격적인 당대표 선출 일정을 논의할 방침입니다",
        "video_link": "https://www.youtube.com/watch?v=bsaPCX_z_Yc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/bsaPCX_z_Yc/maxresdefault.webp",
        "view_count": 183
    },
    {
        "id": 134,
        "title": "제주에 첫 장맛비…모레(15일)까지 최대 250mm / KBS  2025.06.12.",
        "cleaned_title": "제주에 첫 장맛비 모레까지 최대 250mm",
        "upload_date_kst": "2025-06-12 23:21:06",
        "description": "제주에 올해 첫 장맛비가 내리고 있습니다 내일 밤부턴 빗줄기가 거세지면서 모레까지 최대 250mm의 많은 비가 내릴 전망입니다 토요일인 모레에는 전국에 비가 예보됐습니다 김세현 기상전문기자가 보도합니다 해변을 비추는 CCTV 화면에 빗방울이 하나둘 맺힙니다 바닷가 풍경을 보러 온 사람들은 우비와 우산을 챙겨 나왔습니다 제주도에 올해 첫 장맛비가 내렸습니다 평년보다 일주일 빠르고 역대 3번째로 이른 겁니다 오늘 내린 비의 양은 5mm 내외로 적었지만 내일부턴 빗줄기가 거세집니다 타이완 동쪽 해상에 있는 열대 저압부가 북태평양 고기압의 가장자리를 따라 북상하며 뜨거운 수증기를 한반도로 불어 넣기 때문입니다 비는 점차 확대돼 모레인 토요일 전국에 비가 내릴 것으로 보입니다 모레까지 예상되는 비의 양은 제주 산지에 최대 250mm 이상 남해안에 최대 120mm 등입니다 비는 토요일 밤에 대부분 그쳤다가 일요일 다시 전국에 내리겠습니다 연일 비 예보가 있지만 기상청은 남부와 중부의 장마 시작 여부는 더 지켜봐야 한다는 입장입니다 남부와 중부의 평년 장마 시작일은 6월 23일과 25일입니다",
        "video_link": "https://www.youtube.com/watch?v=pfy3T94ObeE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/pfy3T94ObeE/maxresdefault.webp",
        "view_count": 1226
    },
    {
        "id": 135,
        "title": "이 대통령, 수해 대비 현장 점검…이태원 참사 현장 찾아 / KBS  2025.06.12.",
        "cleaned_title": "이 대통령 수해 대비 현장 점검 이태원 참사 현장 찾아",
        "upload_date_kst": "2025-06-12 23:19:26",
        "description": "본격적인 장마를 앞두고 이재명 대통령은 수해 대책 점검에 나섰습니다 안전 관리 업무를 하는 공무원의 책임과 함께 권한 강화와 보상안 마련 등을 지시했습니다 이 대통령은 이태원 참사 현장도 방문해 안전 대책 마련을 강조했습니다 서울 한강홍수통제소를 찾은 이재명 대통령 수해 대비 현장 상황을 히 점검했습니다 안전관리 업무를 담당하는 공무원들의 책임 의식도 강조했습니다 세월호와 이태원 오송 지하차도 참사를 언급하면서는 조금 신경 썼으면 피할 수 있었던 재난 사고 라고 지적했습니다 그러면서 무관심과 방치 때문에 사고나 재난이 발생하면 사후적 책임도 엄격하게 물을 수밖에 없다고 강조했습니다 다만 사고와 재난을 막기 위해선 억압적인 수단만으로는 안 된다며 안전 관리 공무원의 권한 강화와 보상안이 뒤따라야 한다고 했습니다 현장 점검 후에는 곧바로 이태원 참사 현장으로 향했습니다 예정에 없던 일정을 이 대통령이 추가한 겁니다 추모 공간을 찾은 이 대통령은 묵념하고 헌화하며 희생자들을 기렸습니다 국민의 생명과 안전을 지키는 것을 국가의 제1책무로 강조해 온 이 대통령은 취임 이튿날 별도의 안전 치안 점검 회의를 열기도 했습니다",
        "video_link": "https://www.youtube.com/watch?v=XckOVI1PRxQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/XckOVI1PRxQ/maxresdefault.webp",
        "view_count": 298
    },
    {
        "id": 136,
        "title": "베트남·호주 릴레이 정상통화…‘실리외교’ 방점 / KBS  2025.06.12.",
        "cleaned_title": "베트남 호주 릴레이 정상통화 실리외교 방점",
        "upload_date_kst": "2025-06-12 23:17:50",
        "description": "이재명 대통령은 연일 외국 정상들과 통화하며 외교 행보를 이어가고 있습니다 어제 체코에 이어 오늘은 베트남 호주 정상과 통화했는데요 통화 순서를 보면 이 대통령이 강조하는 실리 외교가 드러난다는 분석이 나옵니다 보도에 손서영 기자입니다 미국과 일본 중국 체코 정상에 이어 이 대통령이 오늘 베트남 르엉 끄엉 국가주석과 통화했습니다 주변 강대국부터 통화해 온 관례와 비교하면 파격적인 순서 배치로 평가됩니다 순서는 조금씩 달랐지만 보통 미국과 일본 중국 다음으로 인도나 영국 호주 등과 통화했던 전례와는 차이가 있습니다 베트남 정상과 우선 통화한 건 베트남이 중국 미국에 이어 우리나라 3대 교역국으로 지난해 미국 다음으로 우리나라에 무역 흑자를 안긴 국가라는 점이 고려됐다는 분석입니다 이 대통령은 또 앤서니 앨버니지 호주 총리와도 통화했습니다 두 정상은 국방과 방산 청정에너지와 핵심 광물을 포함한 공급망 관련 협력 등을 강화해 나가기로 했습니다 올해 경주에서 열리는 APEC 정상회 성공적 개최에도 협력하기로 했다고 대통령실은 밝혔습니다 어제 신규 원전 건설 최종 계약을 체결한 체코에 이어 오늘은 베트남과 호주까지 달라진 정상 통화 순서에는 경제를 최우선 과제로 인식하는 이 대통령의 실리 외교 기조가 반영됐단 해석이 나옵니다",
        "video_link": "https://www.youtube.com/watch?v=-Pmq7wt11GM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/-Pmq7wt11GM/maxresdefault.webp",
        "view_count": 213
    },
    {
        "id": 137,
        "title": "조은석·한동수 등 ‘3대 특검’ 후보자 추천…사흘내 임명 / KBS  2025.06.12.",
        "cleaned_title": "조은석 한동수 등 3대 특검 후보자 추천 사흘내 임명",
        "upload_date_kst": "2025-06-12 23:04:47",
        "description": "내란 특검 등 이른바 3대 특검 출범도 속도를 내고 있습니다 이재명 대통령 의뢰에 따라 더불어민주당과 조국혁신당이 특별검사 후보자들을 추천했는데 문재인 정부 당시 검찰 고위직 인사 윤석열 정부와 대립각을 세웠던 인사들이 다수 포함됐습니다 더불어민주당과 조국혁신당이 3대 특검법 에 따른 특별검사 후보자 추천 명단을 발표했습니다 내란 특검에는 조은석 전 감사원장 권한대행과 한동수 전 대검찰청 감찰부장을 추천했고 김건희 특검에는 민중기 전 서울중앙지법원장과 심재철 전 법무부 검찰국장을 순직 해병 특검에는 이윤제 명지대 법과대학 교수와 이명현 전 국방부 검찰단 고등검찰부장을 추천했습니다 후보들 중에는 문재인 정부에서 고위직을 지냈거나 윤석열 정부나 윤 전 대통령이 검찰총장 시절 각을 세운 인사들이 포함됐습니다 내란 특검 후보인 조은석 전 권한대행은 전현희 전 권익위원장에 대한 감사 처분이 부당하다며 맞섰고 한동수 전 부장은 고발 사주 의혹 등으로 당시 윤석열 검찰총장 측과 맞붙었습니다 김건희 특검 후보인 심재철 전 국장은 윤 검찰총장에 대한 징계를 추진하기도 했습니다 다만 양 당은 개인적 인연보다 수사 능력과 리더십 등을 고려했다고 설명했습니다 윤재관 조국혁신당 대변인 내란 청산을 바라는 국민의 뜻과 일치하고 그 뜻을 실현할 수 있는 수사 실력을 보유했습니다 이재명 대통령은 추천 후보 6명 가운데 각 특검별로 1명씩 모두 3명의 특별검사를 임명하게 됩니다 후보자 추천 뒤 3일 안에 임명하도록 돼 있어 오는 15일까지 인선이 마무리될 거로 보입니다 특검 임명이 완료되면 수사팀 구성 등 최대 20일의 준비 기간을 거쳐 다음 달부터는 본격적인 수사가 시작될 전망입니다",
        "video_link": "https://www.youtube.com/watch?v=IndtPxGSD3s",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/IndtPxGSD3s/maxresdefault.webp",
        "view_count": 462
    },
    {
        "id": 138,
        "title": "백악관 “트럼프, 김정은과 서신 교환에 열려 있다” / KBS  2025.06.12.",
        "cleaned_title": "백악관 트럼프 김정은과 서신 교환에 열려 있다",
        "upload_date_kst": "2025-06-12 23:03:35",
        "description": "북한이 빠르게 호응하는 가운데 미국이 북한과의 대화를 재개하려고 시도한 정황이 포착됐습니다 트럼프 대통령의 친서를 김정은 위원장에게 전달하려 한 것인데 북한 측은 일단 친서 수령을 거부했습니다 백악관은 서신 교환에 여전히 열려 있다고 입장을 밝혔습니다 워싱턴 김경수 특파원입니다 미국의 북한 전문매체 NK뉴스는 트럼프 대통령이 김정은 북한 국무위원장에게 보낼 친서를 작성했다 고 보도했습니다 그리고 이 친서를 전달하려고 했지만 북한 측 외교관이 수령을 거부했다고 전했습니다 미국의 대북 접근 노력인 셈인데 백악관은 트럼프 대통령이 김정은 위원장과의 서신 교환에 열려 있다며 해당 보도를 사실상 인정했습니다 캐롤라인 레빗 백악관 대변인 트럼프 대통령의 첫 임기였던 2018년 싱가포르 정상회담에서 이루어졌던 진전을 다시 보고 싶어 합니다 트럼프 대통령은 집권 1기 때도 김정은 위원장과 27통의 친서를 주고받으며 독특한 친밀감을 쌓았습니다 친애하는 대통령 각하 로 시작해 믿음과 신뢰 를 언급하는 김정은 위원장의 편지를 공개하기도 했습니다 트럼프 대통령이 이번에도 친서 전달을 시도한 건 정상 간 대화를 통한 대북 외교에 관심이 있다는 의지를 보여준 것으로 해석됩니다 트럼프 대통령은 2기 행정부 출범 뒤 김정은 위원장과의 소통을 여러 차례 강조해 왔습니다 트럼프 대통령의 친서 시도는 김정은 위원장과 당장의 가시적인 성과를 내기보다는 외교적 대화가 가능할지 일종의 탐색전을 펴 보는 것으로도 풀이됩니다 워싱턴에서",
        "video_link": "https://www.youtube.com/watch?v=llagXxjliI8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/llagXxjliI8/maxresdefault.webp",
        "view_count": 6122
    },
    {
        "id": 139,
        "title": "“괴이했던 소리가 사라졌어요”…접경지역 주민들 환영 / KBS  2025.06.12.",
        "cleaned_title": "괴이했던 소리가 사라졌어요 접경지역 주민들 환영",
        "upload_date_kst": "2025-06-12 23:01:25",
        "description": "대남 방송 소음으로 그동안 큰 피해를 입었던 건 접경지역 주민들인데요 어제저녁부터 변화가 감지되더니 오늘은 소음이 사라졌다고 합니다 현장을 이채리 기자가 다녀왔습니다 강 건너 북한 땅이 보이는 김포시 월곶면 북한의 대남 방송을 가까이서 들어야 했던 곳이지만 오늘은 조용합니다 대북 확성기 방송을 멈추자 북한도 대남 방송을 중지한 것으로 보입니다 차로 1시간 거리에 있는 또 다른 접경지 마 찾아가 봤습니다 대남 방송 소음이 이어지던 마을엔 풀벌레 소리가 들리기 시작했습니다 밤낮을 가리지 않던 소음 탓에 수면 부족에 시달리고 축산업 피해까지 보았던 강화에도 변화가 있었습니다 지난해 9월 강화군의 한 마을엔 쇠 긁는 소리인지 귀신 소리인지 모를 대남 방송 소음이 들렸지만 오늘은 시원한 바람 소리만 들렸습니다 어제 밤에는 한때 괴이한 소리 대신 노래 소리가 나오기도 했다고 합니다 지난해 7월 이후 1년 가까이 북한의 대남 소음 방송에 시달렸던 접경지역 주민들은 막 찾아온 평화로운 일상이 일시적인 변화가 아니기를 희망하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=ySJLTELTCNg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ySJLTELTCNg/maxresdefault.webp",
        "view_count": 336
    },
    {
        "id": 140,
        "title": "이 대통령 “소모적 적대 행위 중단…남북 대화채널 복구” / KBS  2025.06.12.",
        "cleaned_title": "이 대통령 소모적 적대 행위 중단 남북 대화채널 복구",
        "upload_date_kst": "2025-06-12 22:59:48",
        "description": "평화가 곧 경제라고 강조해 온 이재명 대통령이 남북간 소모적 적대 행위를 중단하고 빠르게 대화 채널을 복구하겠다고 밝혔습니다 굳건한 평화를 바탕으로 남북이 공존 번영하는 한반도를 만들어야 한다고 강조했습니다 이희연 기자가 보도합니다 이재명 대통령이 평화와 공존 번영하는 한반도를 위해 모든 노력을 기울이겠다고 밝혔습니다 이 대통령은 오늘 6 15 남북 정상회담 25주년 행사에 우상호 정무수석이 대독한 축사를 통해 이같이 밝히고 소모적인 적대 행위를 중단하고 대화와 협력을 재개하겠다고 말했습니다 이를 위해 중단된 남북 대화 채널을 빠르게 복구하겠다고 했습니다 평화가 곧 경제 라며 우발적인 충돌을 방지하고 긴장을 고조시키지 않는 위기관리 체계를 복원하겠다는 의지도 밝혔습니다 이 대통령은 지난 3년간 한반도의 시계가 과거로 급격히 퇴행했다며 다시 6 15 정신을 온전하게 이어가야 한다고 강조했습니다 한반도 리스크 를 한반도 프리미엄 으로 바꾸는 게 남과 북 모두를 위한 길이라고 했습니다 한편 윤석열 정부에서 임명된 김영호 통일부 장관은 3년 연속 기념식에 불참했으며 별도의 통일부 메시지 발표도 없었습니다",
        "video_link": "https://www.youtube.com/watch?v=4fqqSQU2EDA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/4fqqSQU2EDA/maxresdefault.webp",
        "view_count": 546
    }
]