[
    {
        "id": 1,
        "title": "하루치 매상 '홀라당' 챙기고…가벼운 발걸음으로 유유히 / SBS / 오클릭",
        "cleaned_title": "하루치 매상 홀라당 챙기고 가벼운 발걸음으로 히",
        "upload_date_kst": "2025-06-13 22:15:00",
        "description": "오 클릭 마지막 검색어 시장 돌며 돈통 털어간 비양심 입니다 지난달 서울의 한 시장 안 손님이 북적북적한 가운데 어째 물건은 사지 않고 서성거리는 한 남성이 포착됩니다 마치 사냥감을 탐색하듯 이리저리 둘러보던 남성은 이내 한 생선 가게로 향하더니 생선이 아니라 다른 것을 집어 들었는데요 남성은 주인의 하루 매상이 담긴 푸른색 돈주머니를 들고 히 자리를 떴습니다 뒤늦게 신고를 받고 출동한 경찰은 시장 안 CCTV를 확인해 해당 남성의 인상착의를 확인했습니다 이 남성은 옷까지 갈아입었지만 경찰의 눈을 피해 가지는 못했습니다 남성은 얼마 못 가 경찰에게 절도 혐의로 체포됐습니다 영상을 본 누리꾼들은 안 그래도 힘든 시장 상인한테 가지가지 하네 하도 자연스러워서 누가 보면 장 보고 가는 줄 알겠네 분명 한두 번 해본 게 아닐 듯 등의 반응을 보였습니다",
        "video_link": "https://www.youtube.com/watch?v=1lrvd1zsEqs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/1lrvd1zsEqs/maxresdefault.webp",
        "view_count": 1666
    },
    {
        "id": 2,
        "title": "[날씨] 밤사이 충청 이남 강한 비…제주·남해안엔 '호우' / SBS 8뉴스",
        "cleaned_title": "밤사이 충청 이남 강한 비 제주 남해안엔 호우",
        "upload_date_kst": "2025-06-13 22:02:07",
        "description": "주말을 앞두고 전국 대부분 지역에 비가 내리고 있습니다 밤사이 충청 이남 지방에는 강한 비가 내리겠고요 특히 제주와 남해안에는 시간당 최고 매우 강한 비가 예상돼 밤사이 호우로 인한 피해 없도록 각별히 주의하셔야겠습니다 내일 까지 예상되는 비의 양이 제주 산간에 이상 그 밖의 제주에 이상 지리산 부근과 남해안에도 이 비는 내일 오후면 대부분 그칠 텐데요 하지만 일요일 오후에 또다시 서쪽 지역부터 비가 내리겠고요 이날은 중부를 중심으로 돌풍과 벼락을 동반한 가운데 수도권은 최고 많은 비가 내리겠습니다 내일 비가 그쳐도 날은 종일 흐리겠습니다 제주와 남해안은 바람도 무척 강하겠습니다 당분간 기온은 예년 수준이겠지만 대기 중에 수증기가 많아서 후텁지근하겠습니다",
        "video_link": "https://www.youtube.com/watch?v=r1zjbwZ-O-o",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/r1zjbwZ-O-o/maxresdefault.webp",
        "view_count": 1143
    },
    {
        "id": 3,
        "title": "'중국 리그 도전' 신유빈 \"호랑이 굴에서 돌아왔어요\" / SBS 8뉴스",
        "cleaned_title": "중국 리그 도전 신유빈 호랑이 굴에서 돌아왔어요",
        "upload_date_kst": "2025-06-13 22:02:02",
        "description": "앵커 한국 탁구의 간판 신유빈 선수가 처음으로 중국 리그를 경험하고 돌아왔습니다 한 단계 더 도약하기 위해서 호랑이 굴에 들어가는 심정으로 도전했다고 하는데요 유병민 기자가 만났습니다 기자 신유빈은 지난달 세계선수권에서 세계 중국 쑨잉샤와 치열한 접전을 펼쳤지만 마지막 고비를 넘지 못했습니다 복식에서 메달을 따고도 여전히 만리장성의 높은 벽을 실감한 신유빈은 중국 슈퍼리그에서 단기 영입 제안이 오자 곧바로 수락했습니다 떨리는 마음으로 향했지만 팬들을 위한 선물도 직접 준비했고 중국 언론과 팬들의 뜨거운 관심 속에 강호들이 즐비한 무대에서 값진 경험을 했습니다 기회가 날 때마다 중국 슈퍼리그에 출전해 노하우를 배우겠다며 중국을 넘어 세계 정상에 우뚝 설 순간을 약속했습니다",
        "video_link": "https://www.youtube.com/watch?v=mUdRO6ccwpY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/mUdRO6ccwpY/maxresdefault.webp",
        "view_count": 571
    },
    {
        "id": 4,
        "title": "김시우·임성재, '난코스' 뚫고 첫날 공동 3위 / SBS 8뉴스",
        "cleaned_title": "김시우 임성재 난코스 뚫고 첫날 공동 3위",
        "upload_date_kst": "2025-06-13 22:01:59",
        "description": "앵커 남자 골프 메이저 대회 US오픈에서 김시우 임성재 선수가 악명 높은 난코스를 극복하고 첫날 공동 올랐습니다 하성룡 기자 에 포진한 까다로운 벙커와 긴 러프로 세계에서 가장 어렵다는 평가를 받으며 매킬로이를 비롯한 스타들도 고전을 면치 못한 오크몬트 골프장에서 김시우와 임성재가 난코스를 뚫고 힘차게 출발했습니다 김시우는 홀에서 샷 이글이 될 뻔한 날카로운 샷을 뽐냈고 홀에서는 어려운 위치에서도 마운드를 넘기는 기막힌 퍼트로 버디를 잡아냈습니다 친 김시우는 선두 J J 스펀에 뒤진 공동 올랐습니다 임성재는 후반이 아쉬웠습니다 중거리 퍼트를 넣으며 홀까지 줄여 단독 선두까지 치고 나갔는데 이후 잃어 김시우와 나란히 기록했습니다 패트릭 리드는 파5 홀 거리에서 친 샷을 그대로 홀에 넣어 확률 수백만분의 이라는 앨버트로스를 US오픈 사상 작성했습니다 국내 여자 골프 메이저 대회 한국여자오픈 지난해 신인왕 유현조가 이틀 연속 선두를 달렸습니다 올해 신인상 포인트 김시현이 줄여 유현조와 공동 선두로 올라섰습니다",
        "video_link": "https://www.youtube.com/watch?v=NWWgoqzgBuE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/NWWgoqzgBuE/maxresdefault.webp",
        "view_count": 132
    },
    {
        "id": 5,
        "title": "갈수록 잘 치는 안현민…'작년 김도영보다 뜨겁다' / SBS 8뉴스",
        "cleaned_title": "갈수록 잘 치는 안현민 작년 김도영보다 뜨겁다",
        "upload_date_kst": "2025-06-13 22:01:56",
        "description": "앵커 괴력의 거포 KT 안현민 선수의 방망이가 뜨거워지고 있습니다 한국 야구사에 남을 KIA 김도영 선수의 지난해 기록과 비교해도 전혀 밀리지 않는다고 합니다 이성훈 기자 어제 롯데전에서 연타석 홈런을 친 안현민은 출루율과 장타율을 더해 전체적인 공격력을 보여주는 OPS를 높였습니다 지난해 홈런왕 데이비슨 MVP 최형우 등 한 타자들을 제치고 이상 들어선 타자들 중 프로야구사 전체를 봐도 어린 타자가 이렇게 잘 치는 건 전례가 드뭅니다 2001년 신인왕 한화 김태균 등 슈퍼스타들을 모두 제치고 이하 타자들 중 OPS 역대 최고치를 기록 중입니다 작년 MVP 김도영의 지난해 전체 OPS뿐만 아니라 시즌 중 OPS가 가장 높았을 때보다도 지금 안현민의 OPS가 더 높습니다 안현민의 맹타쇼가 펼쳐진 지 넘었지만 상대들은 아직 공략법을 찾지 못하고 있습니다 갈수록 정면승부가 줄어들고 유인구가 늘고 있지만 안현민은 치기 나쁜 공은 고르고 좋은 공은 담장 밖으로 날리며 더 좋은 기록을 찍고 있습니다 거포로는 보기 드문 콘택트 능력까지 자랑하며 타율 3할5푼을 기록 중인 안현민은 예상대로 중 규정 타석을 채우면 타격왕 경쟁에도 도전장을 내밀",
        "video_link": "https://www.youtube.com/watch?v=DfPxB2wwxt4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/DfPxB2wwxt4/maxresdefault.webp",
        "view_count": 524
    },
    {
        "id": 6,
        "title": "\"왜 내가 시키는 대로 안 해\"…뺨 '철썩' 맞고도 고개 숙였다 / SBS / 오클릭",
        "cleaned_title": "왜 내가 시키는 대로 안 해 뺨 철썩 맞고도 고개 숙였다",
        "upload_date_kst": "2025-06-13 22:01:07",
        "description": "인도의 한 은행에서 직원이 고객에게 폭행당하는 사건이 벌어졌습니다 오 클릭 세 번째 검색어는 고객이 은행 직원 뺨 철썩 입니다 인도 서부 마하라슈트라주의 한 은행인데요 분위기가 심상치 않습니다 급기야 손찌검하는 모습까지 포착됐는데요 은행 직원이 뺨을 맞은 겁니다 고객은 은행 직원에게 마하라슈트라주의 공용어인 마라티어를 쓰라고 요청했는데도 직원이 이를 거부하자 뺨을 때리고 불만을 표한 것으로 알려졌습니다 여기서 끝나지 않았습니다 고객은 직원에게 고개를 숙이고 사과할 것을 요구했습니다 영상이 확산하자 폭력 행위에 대한 비판이 쏟아졌고 은행 직원의 안전을 보장하라는 목소리가 쏟아졌습니다 인도에서는 공용어인 영어 말고도 현지어만 달해 언어 분쟁과 관련한 소동이 발생하고 있습니다 누리꾼들은 해결책이 폭력은 아닐 텐데 말보다 주먹 아니 말 때문에 툭하면 주먹 한 나라 속 여러 언어 갈등 이렇게나 위험합니다 등의 반응을 보였습니다",
        "video_link": "https://www.youtube.com/watch?v=_EE9h7uxeD4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/_EE9h7uxeD4/maxresdefault.webp",
        "view_count": 1092
    },
    {
        "id": 7,
        "title": "'허위 이력' 드러나자 스스로?…교육 심리학 스타 작가 사망 (현장영상) / SBS",
        "cleaned_title": "허위 이력 드러나자 로 교육 심리학 스타 작가 사망",
        "upload_date_kst": "2025-06-13 22:00:58",
        "description": "현명한 부모는 적당한 거리를 둔다 의 저자로 유명한 김민지 씨가 지난 숨진 것으로 전해졌습니다 온라인에서 허위 이력 논란이 일자 출판사 측은 저자 이력의 상당 부분이 허위 라고 발표하고 책 판매 중단에 들어간 이후에 벌어진 일입니다 김 씨는 앞서 책을 출간하며 책과 홍보 자료를 통해 하버드대학교 심리학 및 뇌과학 학사 UCLA 임상심리학 박사 미국 공인임상심리학자라고 자신을 소개했습니다 그러나 온라인 커뮤니티를 중심으로 김 씨의 논문과 학위가 전혀 검색되지 않는다는 지적이 제기되면서 그의 이력에 대한 여러 의혹이 확산된 바 있습니다 김 씨의 구체적 사인은 공개되지 않은 가운데 허위 이력이 밝혀진 데 대한 심리적 압박이 컸던 것으로 추정됩니다 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족 지인이 있을 경우 자살 예방 상담전화 또는 자살 예방 SNS 상담 마들랜 에서 전문가의 상담을 받을 수 있습니다",
        "video_link": "https://www.youtube.com/watch?v=T07I8IvqwfQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/T07I8IvqwfQ/maxresdefault.webp",
        "view_count": 2779
    },
    {
        "id": 8,
        "title": "여당 새 원내대표에 김병기…\"1년 안에 내란 세력 척결\" / SBS 8뉴스",
        "cleaned_title": "여당 새 원내대표에 김병기 1년 안에 내란 세력 척결",
        "upload_date_kst": "2025-06-13 22:00:57",
        "description": "앵커 집권여당이 된 민주당을 이끌 새 원내대표에 김병기 의원이 선출됐습니다 친이재명계인 김 원내대표는 이재명 정부의 성공을 뒷받침하겠다 며 안에 내란 세력을 척결하겠다 고 다짐했습니다 손기준 기자 친이재명계 의원끼리 맞붙은 민주당 원내대표 경선에서 김병기 의원이 서영교 의원을 꺾었습니다 이번 경선부터 권리당원 투표가 전체의 반영됐는데 후보별 득표율은 공개되지 않았습니다 국가정보원에서 일한 뒤 서울 동작갑에서 내리 한 김 신임 원내대표는 이재명 대통령의 당 대표 시절 당 공천관리위 간사를 맡아 지난해 총선에서 당을 이른바 친명 체제 로 재편하는 데 역할을 했다는 평가를 받습니다 김 원내대표는 반헌법 특별조사위원회 를 구성하겠다고 밝혔습니다 경선 과정에서 제기된 아들의 국정원 취업 청탁 의혹과 관련해선 개혁에 저항하는 검찰이나 국정원이 선거에 개입하려 한다 는 반발 의견이 강성 당원들과 의원들 사이에서 커지면서 김 원내대표에 표가 쏠렸다는 분석도 있습니다 김 원내대표는 에 대한 이사의 충실 의무 등을 담은 상법 개정안의 신속 처리를 공언했는데 대통령 재판 중지법 같은 쟁점 법안의 처리 시점은 따로 언급하지 않았습니다",
        "video_link": "https://www.youtube.com/watch?v=PETwCQePnGU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/PETwCQePnGU/maxresdefault.webp",
        "view_count": 906
    },
    {
        "id": 9,
        "title": "\"철강으로 만들었으니까\"…한국 가전제품 '발 동동' / SBS 8뉴스",
        "cleaned_title": "철강으로 만들었으니까 한국 가전제품 발",
        "upload_date_kst": "2025-06-13 22:00:49",
        "description": "앵커 트럼프 행정부가 미국으로 수입되는 철강과 알루미늄 제품에 대한 관세를 이달 초 인상했는데요 세탁기와 냉장고 같은 가전제품 제작에 사용된 철강에도 이 관세를 물리기로 했습니다 국내 가전업체들의 피해가 우려됩니다 김관진 기자 미국 상무부가 연방 관보를 통해 공개한 철강 파생제품 냉장고와 냉동고 건조기 세탁기 식기세척기 등 모두 가전제품을 철강 관세가 부과되는 철강 파생제품 명단에 추가했습니다 오는 이들 가전제품에 포함된 철강 가치를 기준으로 관세가 적용된다는 겁니다 이에 따라 삼성전자와 LG전자 등 국내 주요 가전기업들이 직접적인 영향을 받게 됐습니다 이들이 미국 현지에 생산 기지를 두곤 있지만 현지 생산은 세탁기 등 일부 제품이고 한국과 멕시코 베트남에서 생산된 제품을 미국에 수출하고 있기 가전기업들은 제조 원가 절감이나 가격 인상 생산지 조정 등 대응 방안을 검토하고 있습니다 대형 가전제품 원가에서 철강 비중이 달하는 만큼 관세 적용으로 제품 가격을 올리게 되면 판매 감소나 수익성 악화가 불가피할 올 미국 생활가전 시장에서 삼성전자와 LG전자의 시장 점유율은 약 달합니다 트럼프 대통령은 또 자국 자동차 산업 노동자 보호를 위해 모든 수입 자동차에 부과한 관세를 더 올릴 수 있다고 밝혔습니다 지난달 대미 자동차 수출액은 전 같은 기간보다 급감했는데 관세가 추가 인상되면 더 큰 타격이 우려됩니다",
        "video_link": "https://www.youtube.com/watch?v=iV1m_8H7C8M",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/iV1m_8H7C8M/maxresdefault.webp",
        "view_count": 873
    },
    {
        "id": 10,
        "title": "\"손 떼세요!\" 의원도 수갑신세…결국 시위 불똥 튄 한인타운 / SBS 8뉴스",
        "cleaned_title": "손 떼세요 의원도 수갑신세 결국 시위 불똥 튄 한인타운",
        "upload_date_kst": "2025-06-13 21:59:07",
        "description": "앵커 미국에서는 국토안보부 장관 기자회견장에서 LA 시위 진압과 관련해 질문하려던 상원의원이 강제로 끌려 나가고 수갑을 차는 일이 벌어졌습니다 한인타운에도 시위대가 몰려들며 우리 교민들 사이에도 불안감이 돌고 있습니다 김범주 특파원의 기자 LA를 찾은 국토안보부 장관이 군대와 공권력을 더 늘리겠다고 말하는 순간 뒤에 질문을 하려던 상원의원이 끌려 나가기 시작합니다 FBI 요원들은 이 상원의원을 바닥에 쓰러뜨리고 팔을 뒤로 꺾어서 수갑을 채웠습니다 국토안보부 장관은 상원의원인지 몰랐다고 해명했습니다 불똥은 결국 우리 교민들에게 번지고 있습니다 도심에 야간 통행금지령을 내리자 시위대가 바로 옆 한인타운까지 처음 넘어오기 시작한 겁니다 교민들 중에는 지난 1992년 폭동 때 그랬듯이 당국이 한인타운 쪽으로 길을 터준 것 아니냐고 불안해하는 경우도 적잖습니다 법원은 트럼프 대통령에게 주 방위군 배치를 중단하라는 명령을 내렸는데 몇 시간 뒤 상급 법원이 바로 연기 결정을 내리면서 혼란은 계속됐습니다 이틀 뒤엔 미국 전역에서 트럼프 정부에 항의하는 왕은 없다 는 이름의 시위가 벌어질 예정인데 우리 정부는 교민과 관광객들에게 신변 안전에 유의해 달라는 경보를 내렸습니다",
        "video_link": "https://www.youtube.com/watch?v=hiRTd00rFYo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/hiRTd00rFYo/maxresdefault.webp",
        "view_count": 1186
    },
    {
        "id": 11,
        "title": "'국가 필수 검진'인데 1분이면 예약 마감…\"초시계 필수\" / SBS 8뉴스",
        "cleaned_title": "국가 필수 검진 인데 1분이면 예약 마감 초시계 필수",
        "upload_date_kst": "2025-06-13 21:59:02",
        "description": "앵커 영유아 건강검진은 국 정한 무료 필수 모두 받는데 이걸 예약하는 게 유명 가수 콘서트 예약만큼이나 어렵단 이야기가 나온다고 합니다 왜 그런 거고 대책은 없는지 최고운 기자가 취재했습니다 기자 아기 정보는 미리 입력해 두고 초시계도 준비했습니다 매주 금요일 오전 정각에 열리는 서울 구로의 대형 소아청소년과 병원 영유아 건강검진 예약을 하기 꿀팁 을 모두 동원한 끝에 예약에 간신히 성공했습니다 국 정한 무료 필수 검진인 영유아 건강검진은 생후 모두 받습니다 문제는 원하는 때에 원하는 곳에서 받기가 어렵다는 겁니다 통상 영유아 검진을 하고 병 의원이 받는 수가는 원대 같은 시간이면 감기 환자 여럿을 진료할 수 있다는데 병원 입장에선 이게 사정이 이렇다 보니 많은 병 의원이 시간과 인원을 제한해 영유아 검진을 하고 있습니다 전문인력 수급 부족도 병원 쏠림 현상을 일으키는 소아청소년과가 태부족한 지방은 검진을 위해 멀리까지 가거나 내과나 가정의학과 등 다른 진료과를 찾고 있습니다 영유아 건강검진은 성장 발달 이상을 조기에 발견해 치료의 골든타임을 놓치지 않게 하는 데 큰 역할을 합니다 적정한 수가 산정과 전문 인력 수급 개선이 필요하다는",
        "video_link": "https://www.youtube.com/watch?v=sRCdd7KJrN8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/sRCdd7KJrN8/maxresdefault.webp",
        "view_count": 309
    },
    {
        "id": 12,
        "title": "\"다 망했네\" 하늘의 심판?…태풍 '우딥'에 중국 쑥대밭 / SBS 8뉴스",
        "cleaned_title": "다 망했네 하늘의 심판 태풍 우딥 에 중국 쑥대밭",
        "upload_date_kst": "2025-06-13 21:47:29",
        "description": "앵커 올해 처음 발생한 태풍 우딥 이 중국 대륙에 바짝 다가섰습니다 이미 태풍의 영향권에 들어간 중국 남부 지역에는 강한 바람과 함께 폭우가 쏟아지고 있습니다 베이징 권란 특파원이 전해 왔습니다 기자 세차게 내리치는 비바람에 몸을 제대로 가누지 못한 보행자는 기둥을 잡고 옴짝달싹 못 합니다 누군가의 도움을 받고서야 조심조심 발걸음을 옮깁니다 나무들은 활처럼 휘어버렸고 자동판매기는 빈 상자처럼 날아가 쓰러지고 맙니다 애지중지 키운 바 나무가 다 꺾인 걸 본 농장 주인은 허탈한 마음을 감추지 못합니다 유명 휴양지 싼야시는 강풍에 쓰러진 나무들로 아수라장이 됐습니다 쓰러진 나무가 시장에서 장을 보던 여성을 덮치는 사고도 발생했습니다 올해 첫 태풍 우딥 이 중국 최남단 하이난섬을 강타했습니다 등급상으로는 중간 규모이지만 최대 초속 강풍과 많은 비를 뿌리며 태풍과 폭우 대류 등 기상 경보가 동시에 내려졌습니다 태풍 영향권에 놓인 하이난섬과 광둥성 에 휴교령이 내려졌고 대부분의 상점과 식당들도 문을 닫았습니다 하이난에서만 넘는 항공편이 취소됐고 열차 운행도 전면 중단됐습니다 앞으로도 일부 지역에 최대 집중호우가 예보돼 있어 당국이 비상 대응 체제에 돌입했습니다 태풍 우딥은 시속 속도로 북상 중인데 내일 정오쯤 중국 대륙에 상륙할 것으로 예상됩니다",
        "video_link": "https://www.youtube.com/watch?v=uSzU8xlyZG0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uSzU8xlyZG0/maxresdefault.webp",
        "view_count": 12693
    },
    {
        "id": 13,
        "title": "\"아니에요\" 모른 척하더니…숨지기 1시간 전 대화 속엔 / SBS 8뉴스",
        "cleaned_title": "아니에요 모른 척하더니 숨지기 1시간 전 대화 속엔",
        "upload_date_kst": "2025-06-13 21:37:51",
        "description": "앵커 얼마 전 충남 태안화력발전소에서 숨진 하청업체 노동자 김충현 씨가 원청업체 직원으로부터 작업 지시를 받은 걸로 보이는 대화 내용이 공개됐습니다 사고대책위원회는 불법 파견의 정황이라고 주장했습니다 유덕기 기자가 전하겠습니다 기자 태안화력발전소에서 숨진 하청업체 노동자 고 김충현 씨 휴대전화에서 발견된 메신저 김 씨가 밸브 표면을 다듬는 작업이 끝났다며 사진을 보내자 원청업체인 한전KPS 직원이 애썼다 고 답장을 보냈습니다 이 대화는 지난 김 씨가 숨지기 분 전쯤 오갔습니다 고 김충현 씨 작업 관련 일지에 감독자 서명란에는 이 대화를 주고받은 한전KPS 직원의 이름이 적혀 있고 김 씨가 보낸 사진은 일지 속 작업 내용과 동일합니다 원청업체로부터 직접 작업 지시를 받은 정황으로 해석될 수 있는 고용 관계가 없는 원청이 하청 노동자에게 직접 업무 지시를 하면 불법 파견에 해당할 수 있습니다 숨진 김충현 씨와 한전KPS 직원 사이에서 오간 이런 작업 관련 사진과 대화는 이번에 공개된 것만 치가 있습니다 사고 당일 한전KPS는 작업 지시가 없었다는 취지로 주장한 바 있습니다 사고대책위는 훨씬 많은 작업 관련 대화가 오갔을 거로 추정하고 휴대전화 포렌식을 진행하고 있습니다 불법 파견 의혹과 관련해 한전KPS는 진행 중인 관계 기관 조사를 바탕으로 재발 방지를 위한 개선 조치를 마련하겠다 는 원론적인 입장만 밝혔습니다 이런 가운데 고 김충현 씨 사인은 다발성 골절 로 추정된다는 국립과학수사연구원 소견이 나왔습니다 경찰은 원청인 한국서부발전과 한전KPS의 업무상 과실치사 혐의 등을 수사하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=BQSxHDOYvlw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/BQSxHDOYvlw/maxresdefault.webp",
        "view_count": 6166
    },
    {
        "id": 14,
        "title": "하수관 교체하려다 그만…은마아파트 '대낮의 참극' / SBS 8뉴스",
        "cleaned_title": "하수관 교체하려다 그만 은마아파트 대낮의 참극",
        "upload_date_kst": "2025-06-13 21:33:02",
        "description": "앵커 서울 강남의 은마아파트에서 하수관 공사를 하던 쏟아진 흙더미에 파묻혀 이 가운데 숨졌습니다 경찰은 현장에서 안전 수칙이 제대로 지켜졌는지를 조사하고 있습니다 최승훈 기자가 취재했습니다 기자 아파트 화단과 도로 한가운데에 땅 구덩이가 깊게 파여 있습니다 주변에는 흙더미가 쌓여 있고 접근을 막는 통제선이 둘러 처져 있습니다 오늘 낮 서울 강남구 대치동 은마아파트에서 하수관 공사를 하던 작업자 매몰되는 사고가 발생했습니다 아파트 화단 아래로 묻혀 있던 하수관이 드러나 있는데요 이 하수관을 새것으로 바꾸는 공사를 하다가 사고가 났습니다 흙더미에 묻혔던 남성 작업자가 심정지 상태로 구조돼 병원으로 옮겨졌지만 끝내 숨졌습니다 함께 일하던 남성 작업자는 경상을 입어 병원 치료를 받고 있습니다 이 아파트에서는 최근 하수관이 막힌다는 민원이 잇따르면서 오늘 아침 교체 공사가 시작된 것으로 파악됐습니다 구청은 공사 방식이 적절했는지 안전 조치가 제대로 이뤄졌는지 조사하고 있습니다 경찰은 정확한 사고 경위와 함께 공사 관리자 등 대해 업무상 과실치사 혐의가 있는지 조사하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=aYMidPgaWPc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/aYMidPgaWPc/maxresdefault.webp",
        "view_count": 4867
    },
    {
        "id": 15,
        "title": "\"어어?\" 기우뚱하더니 '쾅'…'설마' 기사 조사하자 반전 / SBS 8뉴스",
        "cleaned_title": "기우뚱하더니 쾅 설마 기사 조사하자 반전",
        "upload_date_kst": "2025-06-13 21:26:15",
        "description": "앵커 오늘 아침 서울 서대문구에서 아파트 이삿짐을 옮기려고 서 있던 사다리차가 경의중앙선 선로 쪽으로 넘어졌습니다 이 사고로 출근 시간대에 선로 전기 공급이 끊기면서 열차 운행이 동안 중단됐습니다 권민규 기자가 취재했습니다 기자 주차된 사다리차 왼쪽 바퀴가 들리더니 그대로 옆으로 쓰러지고 뒤이어 소방차와 경찰차가 출동합니다 오늘 아침 서울 서대문구의 한 아파트단지에서 이삿짐을 싣기 위해 주차돼 있던 사다리차가 옆으로 쓰러졌습니다 사고는 이 아파트 이사를 위해 사다리차를 설치하던 중 발생했습니다 높이까지 사다리가 펴지다가 중심을 잃고 반대편 철로와 건물을 덮쳤습니다 다친 사람은 없었지만 길이 철제 사다리가 경의중앙선 선로 위로 넘어졌고 반대편 건물 파손됐습니다 철제 사다리가 열차 전기 공급 선을 건드려 서울역과 행신역을 잇는 KTX 서울역과 가좌역을 잇는 경의중앙선 열차 운행이 넘게 중단됐고 출근길 시민들은 열차에서 뛰어내려 선로를 따라 탈출하는 등 큰 불편을 겪었습니다 소방 당국과 코레일은 중장비를 동원해 사다리를 치우고 선로 복구 작업을 벌여 낮 운행을 재개했습니다 음주 측정 결과 해당 사다리차 기사 A 씨는 혈중알코올농도가 면허 정지 수준인 걸로 확인됐는데 A 씨는 어제저녁 소주 마신 것뿐 이라며 경사로가 좁아 대를 충분히 펴지 못해 사고가 난 것이라고 주장했습니다 경찰은 목격자 진술 등을 토대로 구체적인 사고 경위를 파악할",
        "video_link": "https://www.youtube.com/watch?v=gbZmcNXkXbc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/gbZmcNXkXbc/maxresdefault.webp",
        "view_count": 1625
    },
    {
        "id": 16,
        "title": "이륙 30초 만에 \"메이데이!\"…유일한 생존자의 기억은 / SBS 8뉴스",
        "cleaned_title": "이륙 30초 만에 메이데이 유일한 생존자의 기억은",
        "upload_date_kst": "2025-06-13 21:14:21",
        "description": "앵커 인도에서 어제 이륙 직후 추락했던 여객기에서 승객 극적으로 생존해 병원 치료를 받고 있습니다 사고 당시 여객기가 대학 기숙사 건물을 덮치면서 그 안에 있던 학생들도 피해가 컸습니다 김민표 기자가 전하겠습니다 기자 여객기가 활주로에서 떠오르더니 힘에 부친 듯 더 위로 뻗어나가지 못합니다 기체 몸통이 하향 곡선을 그리며 가라앉습니다 화면에서 여객기가 사라지고 거대한 불기둥이 하늘로 솟구칩니다 여객기가 공중에 떠 있던 시간은 불과했습니다 추락한 곳은 인도 국립 B J 의과대학 기숙사 건물 타이어와 같은 부품들이 건물 안에 처박혔고 건물 벽면 이 무너졌습니다 오후 시간이어서 구내식당에서 점심을 먹던 학생들도 참변을 당했습니다 현지 언론은 지상에서 발생한 사망자가 적어도 이른다고 보도했습니다 여객기 탑승객 가운데는 영국 국적의 남성만 극적으로 생존했습니다 이 남성은 여객기 추락 현장에서 로 걸어 나와 생존 소식을 가족에게 전했습니다 사고 여객기는 고도 상승한 뒤 하강한 것으로 파악됐습니다 조종사도 이륙 직후 메이데이 즉 비상선언을 할 정도로 손을 쓸 수 없었던 것으로 보입니다 급격히 추진력을 잃은 것을 두고 양쪽 엔진 동시 고장이나 조류 충돌 등 다양한 가능성이 제기되고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=SXVmCm85K0M",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/SXVmCm85K0M/maxresdefault.webp",
        "view_count": 13745
    },
    {
        "id": 17,
        "title": "건진법사 통한 '7가지 청탁'…특검 전 영장 청구 검토 중 / SBS 8뉴스",
        "cleaned_title": "건진법사 통한 7가지 청탁 특검 전 영장 청구 검토 중",
        "upload_date_kst": "2025-06-13 21:06:50",
        "description": "앵커 더 자세한 내용 전연남 기자와 함께 짚어보겠습니다 전 기자 통일교 전 간부가 건진법사 전성배 씨를 통해 청탁을 했다는 의혹들 지금 보는 것도 있고 또 계속해서 나오고 있는데 오늘 저희가 단독 보도한 것까지 합치면 모두 몇 가지인가요 기자 검찰은 당초 통일교 전 간부 윤 모 씨가 현안 건진법사를 통해 김건희 여사에게 청탁했다고 보고 이를 아크로비스타 압색 당시 영장에 적시했습니다 캄보디아 공적개발원조 사업 지원 YTN 인수 그리고 교육부 장관의 통일교 행사 참석 등인데요 그런데 지난달 저희 단독 보도로 윤 씨가 아프리카에 새마을운동을 수출하려는 추진 계획도 청탁 내용이었던 사실이 확인됐습니다 실제로 지난 2022년 김건희 여사가 방 케냐 영부인과 환담하면서 아프리카 국가들이 새마을운동을 도입하려는 움직임을 보이고 있다고 언급하기도 했습니다 여기에 앞서 전해드린 복지부 장관 축사 관련 내용까지 검찰이 수사 중인 걸로 확인된 청탁 의혹은 이렇게 모두 앵커 네 전 기자가 앞서 언급한 또 저희가 단독 보도한 거죠 아프리카 새마을운동과 보건복지부 장관 축사 요청 의혹에 대해서 검찰이 특히 주목하는 이유가 있다고요 기자 네 그렇습니다 SBS 보도를 통해 수사 중인 사실이 확인된 청탁 의혹 검찰은 다른 달리 청탁이 실제로 이뤄졌을 가능성에 주목하고 있습니다 아프리카 새마을운동의 경우 김건희 여사가 케냐 영부인에게 언급한 내용을 대통령실이 브리핑 자료로 배포하기도 했고요 복지부 장관 축사 청탁 의혹도 실제 조규홍 장관이 축사 영상을 보냈기 이 제외한 나머지 건진법사에게 청탁한 정황이 있지만 결과적으로 그 청탁이 이뤄 않았습니다 앵커 네 이제 곧 특검 수사도 시작될 텐데 검찰이 그전에 건진법사에 대한 구속영장을 청구할 수도 있을까요 기자 네 그렇습니다 검찰이 어제 전 씨를 조사했는데 특검 수사 전에 추가 소환조사는 없을 걸로 보입니다 검찰은 어제 전 씨를 상대로 앞서 말씀드린 청탁 의혹과 김건희 여사 선물용으로 전달된 고가의 가방과 다이아몬드 목걸이의 행방 등을 추궁한 것으로 전해졌습니다 이에 대해 전 씨는 김 여사에게 청탁한 적이 없어 고가의 물품들도 전달하지 않았고 자신이 보관하다가 모두 잃어버렸다는 기존 진술을 고수한 걸로 알려졌습니다 검찰은 전 씨가 확보된 정황 증거와 다른 진술을 하는 만큼 구속영장을 청구하는 방안도 검토하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=nHdEReuh3vg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/nHdEReuh3vg/maxresdefault.webp",
        "view_count": 774
    },
    {
        "id": 18,
        "title": "[단독] 통일교 행사에 장관님 축사가…연결고리는 역시나? / SBS 8뉴스",
        "cleaned_title": "통일교 행사에 장관님 축사가 연결고리는 역시나",
        "upload_date_kst": "2025-06-13 21:02:27",
        "description": "앵커 건진법사 의혹 관련 저희가 단독 취재한 내용 전해드립니다 검찰이 그동안 알려 않았던 통일교 측의 새로운 청탁 의혹을 수사 중인 것으로 SBS 취재 결과 확인됐습니다 검찰은 건진법사에게 청탁한 사안이 실제 이뤄졌다는 점에 주목하고 있습니다 동은영 기자의 단독 기자 통일교가 2023년 주최한 행사 검찰이 건진법사 전성배 씨를 통해 김건희 여사에게 청탁한 것으로 의심하는 통일교 전 간부 윤 모 씨가 당시 위원장을 맡았던 단체가 행사를 주관했습니다 그런데 이 행사에 조규홍 보건복지부 장관의 축사 영상이 등장합니다 건진법사의 각종 청탁 의혹을 수사하는 검찰은 조 장관이 축사 영상을 보내는 과정에 전 씨가 개입했는지 의심하고 있습니다 해당 행사 전에 윤 전 본부장이 전 씨에게 보건복지부 장관의 축사를 부탁한다 는 내용의 문자 메시지를 보낸 사실을 확인했기 검찰은 최근 전 씨를 상대로 청탁 의혹을 추궁했는데 전 씨는 검찰 조사에서 문자를 받은 것은 맞지만 김건희 여사에게 전달하진 않았다 고 진술한 것으로 알려졌습니다 검찰은 그러나 장관이 실제로 영상 축사를 한 만큼 이 과정에 전 씨가 관여한 것이 있는지 사실관계를 확인할 조 장관은 SBS에 영상 축사를 한 경위와 관련해 한 신문사에서 공문으로 행사 축사를 공식 요청해 왔으며 그 외 다른 사람의 요청에 대해서는 아는 바가 없다고 밝혔습니다 그러면서 보건복지부 정책과 관련성이 있다고 판단해 영상 축사를 제작해 발송했다고 설명했습니다",
        "video_link": "https://www.youtube.com/watch?v=Gh21OjEj2_o",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Gh21OjEj2_o/maxresdefault.webp",
        "view_count": 11523
    },
    {
        "id": 19,
        "title": "검·경 만나 협의 나선 조은석 내란 특검…속속 출범 준비 / SBS 8뉴스",
        "cleaned_title": "검 경 만나 협의 나선 조은석 내란 특검 출범 준비",
        "upload_date_kst": "2025-06-13 20:57:59",
        "description": "앵커 특별검사 모두 저마다의 소감을 밝히며 진상 규명 의지를 드러냈습니다 내란 특검을 이끌 조은석 특별검사는 검찰과 경찰의 비상계엄 수사팀을 만나 특검 관련 업무를 논의했습니다 이어서 김지욱 기자 내란 특검을 지휘할 조은석 특검은 오늘 오전 검찰 비상계엄 특별수사본부를 방문해 박세현 특별수사본부장과 대화를 나눴습니다 조 특검은 오후에는 경찰청 비상계엄 특별수사단을 방문했는데 검찰과 경찰의 내란 수사 진행 상황 등을 듣고 수사 자료와 파견 인력 협조에 대해 논의했을 것으로 보입니다 앞서 조 특검은 오늘 오전 입장문을 내고 사초를 쓰는 자세로 세심하게 살펴가며 오로지 수사 논리에 따라 특별검사직을 수행하겠다 고 각오를 밝혔습니다 김건희 특검을 맡은 민중기 특검은 우선 사실관계와 쟁점 파악에 주력하겠다며 소감을 밝혔습니다 이명현 채 상병 특검은 실체적 진실을 밝히겠다며 강한 수사 의지를 드러냈습니다 준비 절차에 돌입한 각 특검은 우선 특검법에 정해진 수만큼 특검보 후보자를 선정해 대통령에게 임명 요청을 하고 파견 검사와 특별수사관 등 수사 인력 선정과 특검 사무실 확보에 나섭니다 특검법에 따라 준비 기간 동안 경찰과 검찰 공수처 등으로부터 관련 수사 기록을 요청하거나 신속한 증거 수집이 필요할 경우 관련 수사도 시작할 수 있습니다",
        "video_link": "https://www.youtube.com/watch?v=T840e554hAA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/T840e554hAA/maxresdefault.webp",
        "view_count": 861
    },
    {
        "id": 20,
        "title": "'내란' 조은석, '김건희' 민중기, '채 상병' 이명현…3특검 임명 / SBS 8뉴스",
        "cleaned_title": "내란 조은석 김건희 민중기 채 상병 이명현 3특검 임명",
        "upload_date_kst": "2025-06-13 20:50:01",
        "description": "앵커 비상계엄 사태와 김건희 여사 의혹 채 상병 사건을 수사할 특별검사가 확정됐습니다 조은석 전 감사원장 권한대행 민중기 전 서울중앙지법원장 그리고 이명현 전 국방부 검찰단 국민의힘은 특검의 목적이 정치 보복이라는 걸 보여줬다고 비판했습니다 민경호 기자 이재명 대통령은 어젯 밤 특별검사 를 임명했습니다 민주당과 조국혁신당이 특검 후보자를 추천한 지 불과 만입니다 내란 특검은 조은석 전 감사원장 권한대행 김건희 특검은 민중기 전 서울중앙지법원장 채 상병 특검은 이명현 전 국방부 검찰단 고등검찰부장이 맡아서 수사를 이끌게 됐습니다 조은석 민중기 특검은 민주당이 이명현 특검은 혁신당이 추천했습니다 계엄 사태를 수사할 조 특검은 윤석열 정부에서 감사원 감사위원을 지냈는데 대통령 관저 비리 의혹 감사 등을 놓고 전 정권과 대립각을 세웠습니다 공천 개입 의혹을 비롯해 김건희 여사와 관련한 각종 의혹을 수사할 민 특검은 진보 성향 판사 모임인 우리법연구회 출신으로 김명수 전 대법원장의 측근 인사로도 알려져 있습니다 채 상병 사망 사건의 수사 방해 의혹 등을 맡을 이 특검은 이회창 전 한나라당 총재 장남의 병역 비리 의혹을 수사한 이력이 있습니다 국민의힘은 특검의 목적이 야당 탄압과 정치 보복에 있다는 걸 보여줬다고 날을 세웠습니다 특검은 앞으로 길게는 수사 인력 구성과 사무실 마련 등 출범 준비를 한 뒤 최장 동안 관련 수사에 나설",
        "video_link": "https://www.youtube.com/watch?v=BqUwKlfsmcw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/BqUwKlfsmcw/maxresdefault.webp",
        "view_count": 674
    },
    {
        "id": 21,
        "title": "활짝 웃으며 \"자서전 읽었다\"…기업 총수들과 '도시락' 간담회 / SBS 8뉴스",
        "cleaned_title": "활짝 웃으며 자서전 읽었다 기업 총수들과 도시락 간담회",
        "upload_date_kst": "2025-06-13 20:46:47",
        "description": "앵커 이재명 대통령이 취임 이후 처음으로 기업 총수들을 만났습니다 이 자리에서 이 대통령은 실용적인 통상 정책을 통한 위기 극복을 강조했고 또 불필요한 규제들은 과감히 정리하겠다고도 말했습니다 박예린 기자가 전하겠습니다 기자 이재명 대통령은 오늘 오전 용산 대통령실에서 삼성 SK 현대차 LG 롯데 등 그룹의 회장들과 경제 만났습니다 이 대통령의 캐나다 G7 정상회의 참석 전에 글로벌 통상 위기 극복을 위해 경제계 목소리를 듣는 간담회였는데 도시락을 함께 먹으면서 진행됐습니다 이 대통령은 공정한 경제 생태계를 위한 규제 합리화도 강조했습니다 참석자들은 개별 기업의 노력만으로는 미국의 통상 압박을 극복하기 어렵다고 했고 이 대통령은 정부의 뒷받침을 약속했습니다 이 대통령은 오후에는 경기도 연천군에 있는 최전방 부대 육군 제25보병사단을 방문했습니다 이 대통령은 이어 연천군 주민과 간담회에선 남북이 대북 확성기 방송과 대남 소음 방송을 중지한 상황을 점검했습니다 문재인 전 대통령은 남북공동선언 축사에서 이재명 정부는 남북 관계를 복원하고 한반도 평화의 길을 다시 개척할 것 이라고 기대했습니다",
        "video_link": "https://www.youtube.com/watch?v=X2X3f1ndIZk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/X2X3f1ndIZk/maxresdefault.webp",
        "view_count": 1039
    },
    {
        "id": 22,
        "title": "김민석 첫 의혹 해명 글…\"1억 4천, 모두 갚았다\" / SBS 8뉴스",
        "cleaned_title": "김민석 첫 의혹 해명 글 1억 4천 모두 갚았다",
        "upload_date_kst": "2025-06-13 20:32:59",
        "description": "앵커 김민석 국무총리 후보자가 자신을 둘러싼 의혹에 대해서 처음으로 해명에 나섰습니다 문제가 된 빌린 돈은 최근 대출을 받아서 다 갚았고 또 자신이 공동 발의했던 법안은 아들의 대학 입시에 활용하지 않았다고 말했습니다 국민의힘은 국민 상식에 맞지 않는 의혹들이 나오고 있다며 총리 후보자 지명을 철회해야 한다고 주장했습니다 박서경 기자가 전하겠습니다 기자 잇단 의혹 제기에도 입장을 내지 않고 있던 김민석 국무총리 후보자가 오늘 식품 물가 간담회에 참석하기에 앞서 해명을 예고했습니다 그리고 뒤 자신의 SNS에 글을 올렸습니다 우선 과거 불법 정치자금을 받았던 인물에게서 다시 원을 빌린 뒤 갚지 않는 등 원에 달하는 채무에 대해서는 대출을 받아 전액 상환했다고 밝혔습니다 김 후보자 측은 상환 시점은 최근 그러니까 국회에 인사청문 자료를 낸 이후라고 부연했습니다 아들이 고등학교 재학 시 작성한 내용과 유사한 법안을 자신이 공동 발의한 데 대해선 아들이 해당 입법 활동을 대학 원서에 활용한 바 없다고 했습니다 하지만 지난 2018년 하루에만 서로 다른 원씩 모두 원을 빌린 데 대해서는 별다른 해명을 내놓지 않았습니다 아들이 만든 단체와 김 후보자 의원실이 국회에서 세미나를 공동 주최했다는 추가 의혹에 대해서도 해명은 없었습니다 국민의힘은 국민의 상식에 맞지 않는 의혹들이 나오고 있고 학부모단체나 학생들의 우려와 공분이 커지고 있다며 지명 철회를 요구했습니다 김 후보자는 남은 의혹들에 대해 모레 추가로 글을 올려서 다시 설명하겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=OJilHftMyOU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/OJilHftMyOU/maxresdefault.webp",
        "view_count": 1871
    },
    {
        "id": 23,
        "title": "\"시간 부족해 검증 작업 '미흡'…국민 눈높이 못 맞췄다\" / SBS 8뉴스",
        "cleaned_title": "시간 부족해 검증 작업 미흡 국민 눈높이 못 맞췄다",
        "upload_date_kst": "2025-06-13 20:27:59",
        "description": "앵커 민정수석이 잇단 의혹 속에 물러나게 되자 대통령실의 인사 검증이 부실했던 거 아니냐는 지적도 나오고 있습니다 대통령실 안에서는 검증 작업에 부족한 면이 있었다 빠듯한 일정 속에 검증하느라 국민 눈높이를 맞추지 못했다는 이야기들이 나옵니다 강민우 기자가 취재했습니다 기자 인수위원회 없이 대선 다음 날부터 출범한 이재명 정부는 고위 공직자 등에 대한 인사 검증 업무를 총괄하는 대통령실 민정수석비서관을 인선하는 일부터 서둘렀습니다 이재명 대선 후보 시절부터 대선 캠프에서 나름대로 검증 작업이 이뤄졌지만 공직기강비서관실 같은 공식 조직을 거친 게 아니라서 부족한 면이 있었다 고 한 대통령실 관계자는 전했습니다 정부 출범 이후에도 검증 조직이 온전히 갖춰 않은 상태여서 검증에 한계가 있었다고 이 관계자는 토로했습니다 오광수 민정수석 하마평이 나오자 여권에선 과거 검찰에서 윤석열 전 대통령과도 함께 근무한 적 있는 특수통 검사 출신이 검찰 개혁까지 담당하는 민정수석으로 적합하냐는 우려의 목소리도 있었지만 정권 초 대통령의 인사 방침을 신뢰하자는 주장에 힘이 실리며 묻히고 말았습니다 우여곡절 끝에 새 정부 출범 나흘 만에 오 수석이 임명됐지만 과거 차명 부동산 관리 차명 대출 의혹이 잇따라 터졌습니다 대통령실 핵심 관계자는 인사청문회를 거치는 총리나 장관 인사보다 대통령 비서진 인사의 기준으로는 실력과 유능함이 더 강조됐다 고 SBS에 말했습니다 그러면서 시간이 부족해 검증이 다소 미흡하더라도 우선 기용했던 건데 국민 눈높이엔 안 맞았다 고 털어놨습니다 대통령실이 조속히 후임 민정수석을 임명하겠다 고 밝혔지만 인사 검증을 지휘하는 민정수석이 낙마한 터라 새 정부의 추가 인선에서 체계적 검증이 이뤄질지 지켜봐야 한단",
        "video_link": "https://www.youtube.com/watch?v=uK8GC0jEx2w",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uK8GC0jEx2w/maxresdefault.webp",
        "view_count": 1643
    },
    {
        "id": 24,
        "title": "이 대통령, 오광수 민정수석 사의 수용…첫 고위직 낙마 / SBS 8뉴스",
        "cleaned_title": "이 대통령 오광수 민정수석 사의 수용 첫 고위직 낙마",
        "upload_date_kst": "2025-06-13 20:23:43",
        "description": "앵커 오광수 대통령실 민정수석이 임명 닷새 만에 물러났습니다 이재명 정부 들어서 처음으로 고위직이 낙마한 겁니다 대통령실은 민정수석 자리의 중요성을 고려해서 이 대통령이 사의를 받아들였다고 설명했습니다 강청완 기자 대통령실은 오늘 오광수 민정수석비서관이 어젯밤 사의를 표했고 이재명 대통령이 이를 받아들였다고 밝혔습니다 지난 민정수석으로 임명된 지 닷새 만으로 이재명 정부에서 처음으로 고위직 인사가 낙마한 겁니다 오 수석은 검사 시절 부인의 부동산을 친구 명의로 차명 관리했다는 의혹과 친구 명의로 원의 차명 대출을 받았다는 의혹이 잇따라 불거졌습니다 여기에 오 수석이 지난 2005년 부인의 부동산을 친구에게 차명으로 맡긴 바로 그날 서울 강남구의 아파트를 샀고 그렇게 다주택자 중과세를 피하려 했다는 의혹도 제기됐습니다 대통령실 관계자는 처음 부동산 관련 의혹이 나온 뒤 오 수석이 한 차례 사의를 표명했지만 반려됐고 이후 추가 의혹이 나오자 다시 사의를 표한 거라고 전했습니다 국정에 부담을 주고 싶지 않다는 본인의 의사를 받아들였다는 국민의힘은 모든 인사 검증의 책임자인 민정수석 검증부터 실패한 것 이라며 이 대통령이 직접 사과하고 이런 일이 재발하지 않도록 약속해야 한다 고 요구했습니다 대통령실은 이 대통령의 사법 개혁 의지와 국정 철학을 이해하는 인사로 조속한 시일 안에 차기 민정수석을 임명할 예정이라고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=UKz9IOr5eIU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/UKz9IOr5eIU/maxresdefault.webp",
        "view_count": 567
    },
    {
        "id": 25,
        "title": "중동 전운 감돌자, '허니문 랠리' 급제동…금융시장 흔들 / SBS 8뉴스",
        "cleaned_title": "중동 전운 감돌자 허니문 랠리 급제동 금융시장 흔들",
        "upload_date_kst": "2025-06-13 20:22:08",
        "description": "앵커 중동에서 들려온 갑작스러운 소식에 모처럼 좋은 흐름을 이어가던 우리 증시도 상승세가 꺾였습니다 또 원 달러 환율이 껑충 뛰었고 국제 유가도 불안한 우리 경제에 미친 영향은 노동규 기자가 짚어봤습니다 기자 넘게 올라 2천930선도 돌파하며 장을 시작했던 코스피는 이스라엘의 이란 공습이 알려지며 급격히 하락세로 돌아섰습니다 장 후반 외국인 투가 순매수로 전환하며 낙폭을 만회했지만 결국 하락한 2천894 장을 마감했습니다 2천900선을 이틀 만에 도로 내준 겁니다 코스닥 시장에선 외국인 투가 원 넘는 순매도를 기록한 가운데 코스닥 지수는 급락해 상대적으로 낙폭이 컸습니다 관세 우려가 여전한 가운데 중동 긴장이 높아지자 아시아 주요 증시는 일제히 가까운 하락세를 보였습니다 안전 자산인 달러 선호 심리로 원 달러 환율도 가까이 올라 1천369 주간 거래를 마쳤습니다 가장 민감하게 반응한 건 국제 유가였습니다 브랜트유와 서부텍사스산중질유 선물 가격이 이스라엘의 공습 소식이 알려진 직후 안팎 급등하며 배럴당 육박했습니다 투자은행들은 호르무즈 해협 봉쇄나 전면적인 무력 충돌 땐 국제 유 배럴당 훨씬 넘어설 것으로 우려했습니다 경제안보 긴급점검회의를 주재한 이재명 대통령은 철저한 상황 관리를 주문했습니다 정부는 비상대응반을 가동해 에너지 수급과 금융시장 상황에 따른 즉각적이고 과감한 조치를 취하기로 했습니다",
        "video_link": "https://www.youtube.com/watch?v=BO9Id3HjO00",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/BO9Id3HjO00/maxresdefault.webp",
        "view_count": 638
    },
    {
        "id": 26,
        "title": "\"다음엔 훨씬 더 잔혹하다\"…트럼프의 노골적인 압박 / SBS 8뉴스",
        "cleaned_title": "다음엔 훨씬 더 잔혹하다 트럼프의 노골적인 압박",
        "upload_date_kst": "2025-06-13 20:14:49",
        "description": "앵커 트럼프 미국 대통령은 이란의 강경파는 무슨 일이 일어날지 전혀 몰랐고 또 상황은 더 나빠질 거라고 말했습니다 그러면서 다음 공격은 더 잔혹할 수 있다며 이란이 서둘러 협상에 나서야 한다고 압박했습니다 이 내용은 미국 워싱턴에서 남승모 특파원이 전하겠습니다 기자 트럼프 미 대통령은 SNS에 올린 글에서 자신이 이란에게 여러 번 기회를 줘 협상을 시도하게 했다지만 그들은 결국 해내지 못했다고 비판했습니다 이스라엘은 미국의 치명적 장비를 다수 보유하고 있고 앞으로 더 많이 갖추게 될 것이며 그것을 어떻게 사용하는지도 잘 알고 있다고 경고했다고도 말했습니다 또 이란의 일부 강경파는 용감하게 말했지만 그들은 무슨 일이 일어날지 전혀 몰랐다며 그들은 지금 모두 죽었고 상황은 더 나빠질 것이라고 말했습니다 트럼프는 살육을 멈출 시간은 아직 남아 있다며 다음으로 예정된 공격은 지금보다 훨씬 더 잔혹할 것이다 이란은 이제 협상을 해야 한다고 압박했습니다 이란은 지난 핵협상에서 미국의 요구인 우라늄 농축 포기를 거부했는데 이를 관철하겠다는 이란과의 핵협상이 교착 상태에 빠지자 이스라엘의 공격을 사실상 방관한 것 아니냐는 관측이 나오는 오는 예정된 핵협상이 순조롭게 열릴지는 이란은 불참을 선언한 앞서 이란은 핵협상 실패로 분쟁이 생기면 중동의 모든 미군 기지를 공격하겠다고 위협했습니다 이란이 적 보복을 공언한 가운데 내일 새벽 국가안보회의에서 트럼프 대통령이 어떤 메시지를 내놓을지 주목됩니다",
        "video_link": "https://www.youtube.com/watch?v=U_bSxbje1zM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/U_bSxbje1zM/maxresdefault.webp",
        "view_count": 9622
    },
    {
        "id": 27,
        "title": "핵협상 이틀 앞두고 기습 공격했다…이스라엘, 왜 지금? / SBS 8뉴스",
        "cleaned_title": "핵협상 이틀 앞두고 기습 공격했다 이스라엘 왜 지금",
        "upload_date_kst": "2025-06-13 20:12:32",
        "description": "앵커 이스라엘의 공격은 미국과 이란의 핵협상을 이틀 앞두고 기습적으로 이뤄졌습니다 그렇다면 협상을 코앞에 둔 이 시점에 이스라엘은 왜 공습에 나선 건지 그 배경을 윤창현 기자가 자세히 설명해 드립니다 기자 이스라엘이 공격한 공습 목표 가운데 핵심 표적은 이란 중부 나탄즈의 이란 핵 프로그램의 심장부로 무기급 전환이 가능한 고농축 우라늄을 생산해 온 것으로 의심받아 왔습니다 이스라엘은 넘는 핵무기를 바탕으로 압도적인 군사력 우위를 통해 주변의 적대적 이슬람 국가들을 억눌러 왔는데 이란의 핵무장은 레드라인을 넘는 것으로 여겨 왔습니다 이 와중에 국제원자력기구의 이란 규탄 결의안에 맞서 이란이 핵프로그램 강화를 선언하자 이를 계기로 전면 공습을 단행했을 것으로 보입니다 주목할 것은 이번 공습이 미국과 이란의 추가 핵협상을 이틀 앞두고 이뤄졌다는 점입니다 양국 협상이 타결되면 이란의 입지가 회복되고 이란과 대립해 온 이스라엘의 강경책이 명분을 잃을 수 있기 때문에 이를 견제하려는 의 읽힙니다 국내 사정도 무관하지 않습니다 유엔 총회에서 가자전쟁 휴전을 촉구하는 결의안이 통과되고 국내 극우 연정 붕괴 위기가 계속되는 등 안팎의 어려움에 직면하자 이스라엘 전시내각이 이란과의 전쟁을 위기 돌파용으로 이용한 것 아니냐는 겁니다 이란이 적인 보복을 예고했지만 헤즈볼라 하마스 등 이른바 저항의 축 이라 불리는 중동 내 친이란 무장세력이 크게 위축된 데다 군 수뇌부 다수가 공격으로 숨지고 장거리 미사일도 타격을 입은 상태여서 어느 수준까지 반격이 이뤄질지는 그럼에도 불구하고 이스라엘이 핵시설 타격이라는 초강수 공격을 한 만큼 중동 전역의 전면전 위험은 어느 때보다 고조된",
        "video_link": "https://www.youtube.com/watch?v=1WI0IOb5i9g",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/1WI0IOb5i9g/maxresdefault.webp",
        "view_count": 13632
    },
    {
        "id": 28,
        "title": "이스라엘, 이란 핵시설 대공습…'즉각 보복' 전면전 우려 / SBS 8뉴스",
        "cleaned_title": "이스라엘 이란 핵시설 대공습 즉각 보복 전면전 우려",
        "upload_date_kst": "2025-06-13 20:05:01",
        "description": "앵커 오늘 뉴스는 전쟁의 위기감이 높아지고 있는 중동 지역 소식부터 먼저 알아보겠습니다 이스라엘이 오늘 새벽 이란의 핵시설을 겨냥해 적인 공격에 나섰습니다 오늘 공습으로 이란의 군 수뇌부와 또 핵 개발을 주도했던 과학자들도 목숨을 잃었습니다 이란은 즉각 보복을 선언하고 드론 대로 반격에 나섰습니다 첫 소식 곽상은 특파원이 전하겠습니다 기자 이란의 수도 테헤란 상공에 섬광이 번쩍하더니 에서 검은 연기가 피어오릅니다 고층 건물들은 화염에 휩싸이고 사람들은 놀라 거리로 쏟아져 나왔습니다 현지 시간 오늘 새벽 이스라엘이 전투기 대 폭탄 발을 동원해 이란 내 표적 곳을 선제 타격했습니다 이란을 직접 겨눈 이스라엘의 사상 최대 규모 이스파한의 나탄즈 핵 농축시설을 비롯해 타브리즈의 공군기지 등 광범위한 군사시설이 표적이 됐습니다 호세인 살라미 이란혁명수비대 총사령관과 모하마드 바게리 군 참모총장 등 군 최고 수뇌부가 한꺼번에 목숨을 잃었습니다 핵 개발을 주도해 온 과학자도 이상 숨졌습니다 이스라엘군은 나탄즈에 있는 우라늄 농축시설 원심분리기 등을 공격했다고 밝혔는데 핵 오염 징후 는 아직 없는 것으로 전해졌습니다 이스라엘은 정보기관 모사드를 이란 내부에 잠입시키는 등 오랜 기간 작전을 준비해 온 것으로 알려졌습니다 이란은 이스라엘이 악랄한 본성을 드러냈다며 즉각 보복을 선언했습니다 그리고는 드론 대를 이스라엘로 출격시켜 반격에 나섰습니다 이스라엘은 영공을 폐쇄한 채 전국에 특별비상사태를 선포하고 대응을 준비하고 있다고 밝혔습니다 이스라엘은 나탄즈의 핵시설을 추가 공격했습니다 네타냐후 이스라엘 총리는 오늘 대공습은 일회성이 아니며 며칠이 걸리든 필요한 만큼 계속될 거라고 밝혀 중동의 전운이 더욱 짙어지고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=n9-IDKRqMvE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/n9-IDKRqMvE/maxresdefault.webp",
        "view_count": 3294
    },
    {
        "id": 29,
        "title": "[8뉴스 예고] 이스라엘 군, 이란 전역 공습…핵시설도 타격 / SBS",
        "cleaned_title": "이스라엘 군 이란 전역 공습 핵시설도 타격",
        "upload_date_kst": "2025-06-13 18:58:50",
        "description": "기다리던 주말이 다가왔지만 흐릴 내일 밤까지 에 강한 비가 내린다고 하니 피해 없도록 조심하셔야겠습니다 뉴스 주요 내용 살펴보겠습니다 이스라엘군 이란 전역 공습 핵시설도 타격 이스라엘군이 이란의 수도 테헤란 등 수십 곳을 선제 타격했습니다 핵시설도 공습했는데 중동 상황 자세히 짚어봅니다 차명 대출 의혹 오광수 민정수석 사퇴 차명 대출 의혹 등이 제기된 오광수 대통령실 민정수석이 사퇴했습니다 이재명 정부 첫 고위직 낙마에 야당은 인사 검증 실패라고 비판했습니다 특검 조은석 민중기 이명현 임명 이재명 대통령이 내란 김건희 채 상병 사건을 맡을 특검을 임명했습니다 대통령실은 국민 눈높이에 걸맞은 신속 공정한 수사를 기대한다 고 밝혔습니다 대형 사다리차 전도 사고 선로 덮쳐 혼란 서울에서 사다리차가 기찻길을 향해 쓰러져 열차 운행에 차질을 빚었습니다 잠시 뒤 뉴스에서 전해드립니다",
        "video_link": "https://www.youtube.com/watch?v=Cry5oAYMWBA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Cry5oAYMWBA/maxresdefault.webp",
        "view_count": 588
    },
    {
        "id": 30,
        "title": "목욕탕 들어갔다가 '깜짝'…충격으로 정신과 치료까지 / SBS / 오클릭",
        "cleaned_title": "목욕탕 들어갔다가 깜짝 충격으로 정신과 치료까지",
        "upload_date_kst": "2025-06-13 18:30:17",
        "description": "오 클릭 두 번째 검색어 목욕탕 남녀 표시 바꾸고 입니다 인천의 한 대중목욕탕에서 누군가 여탕 과 남탕 스티커를 바꿔 붙이는 일이 벌어져 경찰이 수사에 나섰습니다 지난달 인천의 한 대중목욕탕에서 한 여성이 여탕인 줄 알고 목욕탕에 들어갔는데 남탕이었다며 신고를 했는데요 경찰이 건물 CCTV를 확인한 결과 추정되는 남성 남탕 안내 스티커를 여탕 안내 스티커와 바꿔 붙인 것으로 파악됐습니다 바뀐 스티커 탓에 한 여성은 남탕 안으로 들어갔고 다른 남성 앞에서 자신의 알몸이 노출되는 일이 벌어진 겁니다 그 뒤 여성은 충격으로 정신과 치료까지 받는 것으로 알려졌는데요 경찰은 CCTV 영상을 토대로 용의자를 쫓고 있다며 업무방해죄로 사건을 조사하고 있다고 밝혔습니다 사연을 접한 누리꾼들은 장난이 아니라 명백한 범죄 행위 올해 들어 접한 최고의 바보 같은 짓 요즘 때가 어느 때인데 강력 처벌해야 한다 등의 반응을 보였습니다",
        "video_link": "https://www.youtube.com/watch?v=UUjSKD6drYM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/UUjSKD6drYM/maxresdefault.webp",
        "view_count": 3451
    },
    {
        "id": 31,
        "title": "\"아닙니다!\" \"ㅎㅎ연습했어요?\" 최전방 찾아 \"고생 많습니다\" (현장영상) / SBS",
        "cleaned_title": "아닙니다 연습했어요 최전방 찾아 고생 많습니다",
        "upload_date_kst": "2025-06-13 18:25:14",
        "description": "이재명 대통령이 오늘 최전방 부대를 방문해 군 대비 태세를 점검하고 장병들의 노고를 격려했습니다 이 대통령은 오늘 오후 경기 연천군의 육군제25보병사단 비룡 전망대를 방문해 경계와 수색을 담당하는 장병들과 대화를 나누고 전망대 등 군사시설 현황을 확인했습니다 이 대통령을 향해 큰 소리로 인사하는 장병들도 보였는데요 영상으로 전해드립니다",
        "video_link": "https://www.youtube.com/watch?v=3ZiCZ4vfJcs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/3ZiCZ4vfJcs/maxresdefault.webp",
        "view_count": 9889
    },
    {
        "id": 32,
        "title": "'대구 스토킹 살해' 용의자 청주로 이동 확인…도주 전 찍힌 블랙박스 화면 보니 (현장영상) / SBS",
        "cleaned_title": "대구 스토킹 살해 용의자 청주로 이동 확인 도주 전 찍힌 블랙박스 화면 보니",
        "upload_date_kst": "2025-06-13 18:15:54",
        "description": "지난 대구의 한 아파트에서 스토킹하던 여성을 살해한 혐의를 받는 용의자의 수배 전단지가 배포됐습니다 대구 성서경찰서는 스토킹하던 여성을 살해한 후 달아난 남성 A 씨의 수배 전단지를 제작 세종시 일대에 배포했는데요 A 씨는 현재 충북 청주에 있는 것으로 확인됐습니다 자살을 암시하는 메시지를 발견했다 는 신고를 받은 소방 당국은 경찰에 수사를 협조 청주의 한 야산에 설치된 CCTV에 산 중턱으로 넘어가는 A 씨의 모습을 포착했습니다 산 중턱에는 저수지가 있는 것으로 알려져 수사 당국은 저수지 일대에서 수색 작업을 펼치기도 했습니다 또 다시 뚫려버린 신변보호 시스템 어떤 허점이 존재하는 걸까요 현장영상에 담아봤습니다",
        "video_link": "https://www.youtube.com/watch?v=VqsKMzPcMYk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/VqsKMzPcMYk/maxresdefault.webp",
        "view_count": 5194
    },
    {
        "id": 33,
        "title": "하나둘 깜빡이 켜더니…도로 위 '모세의 기적' / SBS / 오클릭",
        "cleaned_title": "하나둘 깜빡이 켜더니 도로 위 모세의 기적",
        "upload_date_kst": "2025-06-13 18:15:01",
        "description": "SNS를 통해 오늘 하루 관심사와 누리꾼들의 반응을 알아보는 오 클릭 응급환자는 빠르게 병원으로 옮겨져 치료를 받아야 하죠 꽉 막힌 대로에서 응급환자가 경찰과 시민의 협조로 위험한 상황을 넘긴 일이 있었습니다 오 클릭 첫 번째 검색어는 구급차 앞 모세의 기적 입니다 지난달 오후 충남 천안의 한 국도에서 추돌 사고가 발생해 신고가 접수됐습니다 사고로 한 운전자가 크게 다쳐 응급조치가 시급한 상황이었지만 당시 도로는 극심한 퇴근 시간 정체로 구급차가 움직이기 힘든 상태였는데요 환자의 생명이 위태로울 수도 있었던 그때 운전자들이 구급차의 사이렌을 듣고 하나둘씩 좌우로 차량을 비켜서며 구급차를 위한 통로를 만들었습니다 마치 모세의 기적 을 보는 듯한 장면이었는데요 덕분에 구급차는 막힘없이 달려가 사고 현장에 도착할 수 있었습니다 경찰은 누군가의 생명을 살린 건 그날 도로 위 시민들이었다며 감사의 인사를 전했습니다 영상을 본 누리꾼들은 일분일초가 시급한 순간인데 정말 다행 말라버린 인류애가 보충되는 장면 이런 한 미담이 있어 각박한 세상에서도 힘을 낸다 등의 반응을 보였습니다",
        "video_link": "https://www.youtube.com/watch?v=GMTI0d7GLlU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/GMTI0d7GLlU/maxresdefault.webp",
        "view_count": 9042
    },
    {
        "id": 34,
        "title": "상품권 거래로 위장\"…2천억 범죄수익 세탁 일당 검거 / SBS / #D리포트",
        "cleaned_title": "상품권 거래로 위장 2천억 범죄수익 세탁 일당 검거",
        "upload_date_kst": "2025-06-13 18:09:28",
        "description": "책상 위에 원 원짜리 현금 돈뭉치가 쌓여 있고 한 남성이 돈뭉치를 검은색 봉투에 차곡차곡 담습니다 경찰이 상품권 거래로 위장해 범죄 수익금 약 원을 현금으로 자금 세탁한 상품권 업체 대표 A 씨 등 일당을 검거했다고 밝혔습니다 이들은 재작년 지난해 허위 상품권 거래를 통해 범죄조직의 수익금을 송금 받은 뒤 료를 뺀 현금을 다시 전달하는 방식으로 범죄 수익을 세탁한 것으로 조사됐습니다 경찰은 자금 세탁 과정에 관여한 허위 상품권 업체 대표와 자금 세탁 조직원 등 일당 범죄 수익 은닉 혐의로 붙잡았고 이 가운데 A 씨 등 업체 대표 구속해 검찰에 넘겼습니다 경찰 조사 결과 이들 사이에 실제 상품권 거래는 없었던 걸로 파악됐습니다 경찰은 A씨 등 업체 대표들이 취득한 여 원을 기소 전 추징 보전해 범죄수익을 환수했다고 밝혔습니다 또 상품권 업체들이 현금을 이용한 자금세탁에 관여하지 못하도록 철저한 거래내역 증빙 등 제도개선을 세무 당국에 요구할",
        "video_link": "https://www.youtube.com/watch?v=ub1Hx8pp_CI",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ub1Hx8pp_CI/maxresdefault.webp",
        "view_count": 2616
    },
    {
        "id": 35,
        "title": "'김연아 라이벌' 아사다 마오, 지도자로 변신 / SBS / #D리포트",
        "cleaned_title": "김연아 라이벌 아사다 마오 지도자로 변신",
        "upload_date_kst": "2025-06-13 17:49:50",
        "description": "피겨 여제 김연아의 오랜 라이벌이자 일본 최고의 피겨스타 아사다 마오가 지도자로 새로운 출발을 알렸습니다 아사다는 어제 기자회견을 통해 피겨를 비롯해 다양한 스포츠를 가르치는 키노시타 마오 아카데미 설립을 발표하고 자신이 직접 지도자를 맡는다고 알렸습니다 1990년생인 아사다는 주니어 시절부터 주요 국제 대회에서 동갑내기인 김연아 선수와 금메달을 다퉜습니다 고난도의 반 점프 트리플더블을 주무기로 내세운 아사다가 주니어 시절에는 조금 더 앞서 갔지만 시니어 무대에서는 김연아의 기량이 만개하면서 아사다는 만년 머물렀습니다 김연아가 2009년 세계 선수권에서 여자 선수로는 사상 처음으로 돌파하며 정상에 올랐을 때 아사다는 트리플악셀에서 엉덩방아를 찧으며 메달 획득에 실패했고 2010년 밴쿠버 올림픽에서도 김연아가 완벽한 연기로 금메달을 목에 걸면서 아사다는 은메달에 만족해야 했습니다 소치 올림픽에서는 메달 획득에 실패하며 결국 올림픽에서 금메달을 하나도 따내지 못한 채 2017년 은퇴한 아사다는 지도자로는 세계 최고의 선수를 키우고 싶다는 꿈을 밝혔고 본인도 새로운 경험을 통해 인간적으로 더욱 성장하겠다고 다짐했습니다",
        "video_link": "https://www.youtube.com/watch?v=XdzwiYu2xAo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/XdzwiYu2xAo/maxresdefault.webp",
        "view_count": 1898
    },
    {
        "id": 36,
        "title": "5월 주식·채권, 외국인이 93억 달러 샀다…2년 만 최대치 / SBS",
        "cleaned_title": "5월 주식 채권 외국인이 93억 달러 샀다 2년 만 최대치",
        "upload_date_kst": "2025-06-13 17:49:20",
        "description": "지난달 외국인 투들이 한국 주식과 채권을 달러어치 이상 사들였습니다 한국은행이 발표한 국제금융 외환시장 동향 에 따르면 중 외국인 주식 채권 투금은 달러 순유입됐습니다 이는 2023년 이후 만에 최대 순유입 한은 관계자는 주식 자금의 경우 글로벌 무역 협상 진전에 따른 위험회피 심리 완화 등에 순유입으로 전환됐다고 설명했습니다 인도 서부 구자라트주 아메다바드 공항 인근에서 발생한 에어인디아 추락 사고와 관련해 국토교통부가 국내 항공사와 지방항공청에 항공 안전 강화를 주문했습니다 국토부와 항공업계에 따르면 국토부는 국내 모든 항공사와 서울 부산 제주지방항공청 항공정책실 소속 항공 안전 보안 부서에 항공 안전 강화 지시 공문을 발송했습니다 국토부는 항공사들에 운항 정비 등 관련 규정에 따른 안전 수칙을 철저히 준수하고 비행 전 항공기 점검과 출발 전 조종사 브리핑을 더욱 강화하라고 지시했습니다 고령화로 노인학대 사례가 매년 늘면서 피해자와 가해자의 연령도 높아지고 있습니다 보건복지부의 2024년 노인학대 현황 보고서 에 따르면 작년 한 해 국내에서 노인 학대가 7천167건 발생한 것으로 집계됐습니다 학대는 가정에서 발생했고 시설 내 피해가 두 번째로 많았습니다 가해자가 이상인 경우는 전체의 2020년보다 증가했습니다 배우자가 가해자인 사례가 전체의 가장 많았고 아들이 그 뒤를 이었습니다 질병관리청은 지난해 발령한 2024 2025절기 인플루엔자 유행 주의보를 오늘 부로 해제한다고 밝혔습니다 유행 주의보 해제 여부는 인플루엔자 의사환자가 연속 유행 기준 이하일 경우 자문회의를 거쳐 결정합니다 의원급 표본 감시 의료기관의 외래환자 명당 인플루엔자 의사환자 수는 올해 차 정점을 찍은 뒤 감소해 차인 지난주에는 명당 연달아 유행 기준을 밑돌았습니다",
        "video_link": "https://www.youtube.com/watch?v=Tx-4Tk331qE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Tx-4Tk331qE/maxresdefault.webp",
        "view_count": 1092
    },
    {
        "id": 37,
        "title": "[날씨] 퇴근길 우산 챙기세요…내일까지 비 / SBS",
        "cleaned_title": "퇴근길 우산 챙기세요 내일까지 비",
        "upload_date_kst": "2025-06-13 17:48:37",
        "description": "퇴근길 우산 잘 챙겨주셔야겠습니다 현재 레이더 영상을 보시면 서울에도 비가 내리기 시작했고요 밤이 되면 차츰 그밖의 전국으로 확대되겠습니다 비는 내일 오후까지 이어지겠습니다 제주 산지에 최대 이상 남해안과 지리산 부근에도 넘는 폭우가 예상되고요 그 밖의 남부 지방에도 많게는 많은 비가 내리겠습니다 오늘 밤사이 제주와 남해안을 중심으로는 시간당 달하는 집중호우에 각별히 주의하셔야겠습니다 내일 아침 기온을 확인해 보시면 서울 출발하겠고요 낮 기온은 서울이 올라서 후덥지근하겠습니다 일요일 오후부터 월요일 오전 사이 또 한 차례 전국에 비가 오겠습니다",
        "video_link": "https://www.youtube.com/watch?v=5CSfjrul5dQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/5CSfjrul5dQ/maxresdefault.webp",
        "view_count": 3098
    },
    {
        "id": 38,
        "title": "서울시 '손목닥터' 앱 200만 명 돌파…남산 걷기·기부 행사 / SBS",
        "cleaned_title": "서울시 손목닥터 앱 200만 명 돌파 남산 걷기 기부 행사",
        "upload_date_kst": "2025-06-13 17:46:42",
        "description": "앵커 서울시가 스마트폰 건강관리 어플인 손목닥터9988 이용자가 명을 돌파한 것을 기념해 내일 남산에서 걷기 행사를 엽니다 이번 주 서울 소식은 윤나라 기자가 전해드립니다 기자 지난 2021년 운영을 시작한 서울시의 스마트 건강관리 애플리케이션 손목닥터9988 이 이용자 명을 돌파했습니다 서울 시민 중 이용하는 셈입니다 서울시는 이용자 명 돌파를 기념하는 걷기 행사를 내일 남산에서 개최합니다 남산 둘레길 걷기 코스를 완주하면 손목닥터9988 포인트가 적립되고 추가로 포인트가 독거노인 등 기후 약자의 혹서기 건강관리에 지원됩니다 서울시는 행사에 오세훈 시장과 가수 션 등이 참석한다며 걷기를 통해 건강과 나눔을 함께 실천하는 뜻깊은 행사가 될 것이라고 밝혔습니다 남녀 어르신들이 테이블에 둘러앉아 퀴즈도 풀고 대화도 나눕니다 웃음소리가 끊이지 않습니다 서울 종로구가 마련한 어르신 친구 만들기 프로그램 종로 굿라이프 챌린지 입니다 종로에 사는 이상 싱글 여성 남성 참석했습니다 정문헌 종로구청장은 어르신들이 의지할 만한 대상을 만나 마음을 나누고 삶의 활력을 되찾길 바란다 며 올해 하반기에도 행사를 열겠다고 밝혔습니다 마포구는 서울시의 마포 소각장 이용 기한 무기한 연장 조치가 즉각 무효화 돼야 한다고 반발했습니다 서울시는 지난달 서대문구 등 구와 마포 소각장 이용 기한을 시설 폐쇄 시까지로 연장하는 협약을 맺었습니다 박강수 마포구청장은 기자회견을 통해 서울시가 충분한 협의 없이 마포구를 배제한 체 협약을 맺었다고 비판했습니다 이에 대해 서울시는 협의를 요청했지만 마포구가 응하지 않았고 마포구는 소각장이 위치한 곳일 뿐 시설 운영 권한은 서울시에 있다며 이용 기한 연장은 적법한 조치라고 반박했습니다",
        "video_link": "https://www.youtube.com/watch?v=twlYr4IY9Tc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/twlYr4IY9Tc/maxresdefault.webp",
        "view_count": 624
    },
    {
        "id": 39,
        "title": "이상일 용인시장 \"세계 최대 반도체 단지 조성\" / SBS / 네트워크 톡톡",
        "cleaned_title": "이상일 용인시장 세계 최대 반도체 단지 조성",
        "upload_date_kst": "2025-06-13 17:46:40",
        "description": "수도권의 주요 현안을 지방자치단체장에게 직접 들어보는 네트워크 오늘 은 이상일 용인 시장님 나오셨습니다 Q 용인 세계 최대 반도체 산업단지 진행 상황 Q 세계 최대 반도체 산업단지 경제 효과는 Q 교통 기반시설 확충 어떻게 자세한 내용은 동영상으로 확인하실 수 있습니다",
        "video_link": "https://www.youtube.com/watch?v=w-bT56r-V10",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/w-bT56r-V10/maxresdefault.webp",
        "view_count": 603
    },
    {
        "id": 40,
        "title": "충북 최초 컨벤션센터 '청주오스코' 시험 운영 / SBS",
        "cleaned_title": "충북 최초 컨벤션센터 청주오스코 시험 운영",
        "upload_date_kst": "2025-06-13 17:46:36",
        "description": "앵커 충북 최초의 컨벤션센터인 청주오스코 가 오는 정식 개관을 앞두고 석 달간의 시험 운영에 들어갔습니다 이 기간에도 개 행사가 열릴 계획인데요 전시와 회의 관광 등 중부권 마이스 산업의 거점이 될 수 있을지 관심을 모으고 있습니다 장원석 기자 지난 충북의 숙원 사업이던 첫 컨벤션센터인 오스코 가 일반에 모습을 드러냈습니다 KTX 오송역 인근에 2천3백억 원을 투입해 규모로 들어섰습니다 아마추어 작가들의 만화 작품을 전시 판매하는 코믹월드 청주 에 이틀간 만여 명의 마니아들이 찾으며 첫 행사를 성공적으로 치렀습니다 청주오스코의 핵심 시설은 개 부스가 들어설 수 있는 축구장보다 큰 현재 국내 최고의 건축박람회 행사 준비가 명이 공연과 스포츠 행사를 즐길 수 있는 그랜드볼룸과 회의실도 마무리 공사로 분주합니다 청주오스코의 전체 컨벤션 공간은 동시에 3천700여 명을 수용할 수 있습니다 오송화장품뷰티산업엑스포와 세계로봇올림피아드 청주삼쏘페스티벌 등 국가 첨단 전략산업부터 시민문화 행사까지 다양한 마이스 산업을 개최할 하지만 오는 정식 개관까지 해결해야 할 숙제도 있습니다 대규모 행사에는 오송역과 오스코를 연결하는 셔틀버스를 운영할 계획이지만 공항과 버스터미널 인근 도시와의 접근성을 높일 수 있는 대중교통 연계 노선이 필요합니다 부족한 숙박시설을 보완하기 위해 인근 호텔과 할인 혜택을 제공하는 상생 협약을 체결했지만 그 효과는 아직 미지숩니다 청주오스코측는 카페와 식당 편의점 등은 오는 개관 시기에 맞춰 순차적으로 문을 열겠다고 밝혔습니다 CJB 장원석",
        "video_link": "https://www.youtube.com/watch?v=GGRkr3IXeW4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/GGRkr3IXeW4/maxresdefault.webp",
        "view_count": 467
    },
    {
        "id": 41,
        "title": "\"지시 안 했다\"더니…숨지기 1시간 전 오간 메시지 보니 / SBS / #D리포트",
        "cleaned_title": "지시 안 했다 더니 숨지기 1시간 전 오간 메시지 보니",
        "upload_date_kst": "2025-06-13 17:34:01",
        "description": "태안화력발전소에서 숨진 하청업체 소속 노동자 고 김충현 씨의 핸드폰에서 발견된 메신저 김 씨가 밸브 표면을 다듬는 작업이 다 됐다며 사진을 보내자 태안화력발전소를 운영하는 한국서부발전의 하청업체인 한전KPS 즉 원청업체 직원이 애썼다 고 답합니다 대화는 사고 당일인 지난 김 씨가 숨지기 전쯤 오갔습니다 숨진 김충현 씨와 한전KPS 직원 사이 이런 작업 관련 오톡 대화는 한 달 동안만 이어졌습니다 김충현 씨와 대화를 나눈 한전KPS 직원 이름은 김충현 씨의 작업 관련 일지의 감독자 서명란에 적힌 이름과 같습니다 태안화력 고 김충현 사망사고 대책위는 메신저 대화와 일지에 적힌 작업 내용들이 일치한다며 원청 한전KPS 측의 직접 지시 하에 작업이 이뤄진 불법 파견 정황이라고 지적했습니다 한전KPS는 사고 당일 설명자료를 내고 원청 작업 지시는 없었다고 주장한 바 있습니다 정부의 사고 조사가 진행되는 가운데 대책위는 사고 조사가 엄정하게 이뤄지도록 자신들을 참여시켜 달라고 요구하고 있습니다 이런 가운데 김충현 씨에 대한 부검이 오늘 오전 진행됐습니다 충남 태안경찰서는 다발성 골절에 의한 사망 이라는 구두 소견이 나왔다고 밝혔습니다 앞서 경찰은 시신 부검을 위한 압색영장을 신청하고 유족의 동의도 받았습니다 충남경찰청은 부검 결과 등을 토대로 한국서부발전과 한전KPS의 안전 수칙 준수 여부와 업무상 과실치사 적용 여부 등을 놓고 수사를 확대하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=HhHU4k9g_O4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/HhHU4k9g_O4/maxresdefault.webp",
        "view_count": 5840
    },
    {
        "id": 42,
        "title": "이사 사다리차 '음주 운전'…열차 선로 위 그대로 '쾅' / SBS",
        "cleaned_title": "이사 사다리차 음주 운전 열차 선로 위 그대로 쾅",
        "upload_date_kst": "2025-06-13 17:21:20",
        "description": "앵커 오늘 출근 시간대 서울 서대문구 연희동의 한 아파트에서 이삿짐 사다리차가 쓰러지는 사고가 나 경의선 열차 운행이 한때 중단됐습니다 사다리차가 사다리를 펼친 채 선로 쪽으로 넘어진 건데요 경찰 조사 결과 사다리차 운전자가 면허 정지 수준의 음주 상태였습니다 신용일 기자 휘어진 사다리가 철길을 가로질러 넘어져 주택 옥상까지 늘어져 있습니다 오늘 오전 서울 서대문구 연희동의 한 아파트에서 이삿짐을 나르던 사다리차가 넘어지면서 옆에 있던 철길에 설치된 전기공급선을 접촉하는 사고가 났습니다 이 사고로 가좌역에서 신촌역 구간 전 차선 장애가 발생해 경의중앙선 열차 운행이 중단됐습니다 코레일은 경의중앙선 서울역에서 행신역 구간 상하선 전기공급 장애가 발생해 출근길 일부 전동열차와 KTX 등이 운행에 차질을 빚고 있다고 밝혔습니다 소방 당국은 아파트 이사를 위해 사다리를 펼치던 중에 사다리차가 넘어지면서 철길 맞은편 주택에도 피해를 입혔다고 설명했습니다 경찰은 사다리차 운전자인 남성이 면허 정지 수준의 혈중알코올농도 상태에서 사다리차를 아파트까지 운전해 이동한 사실을 파악해 도로교통법상 음주 운전에 해당하는지 조사하겠다는 소방 당국과 코레일은 장비 인원 동원해 사다리 절단 및 선로 복구 작업을 진행해 사고 발생 만인 낮 반부터 사고 복구를 완료하고 열차 운행을 재개했다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=cyQcK-IG6_8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/cyQcK-IG6_8/maxresdefault.webp",
        "view_count": 7057
    },
    {
        "id": 43,
        "title": "더불어민주당 신임 원내대표에 3선 '친명계' 김병기 / SBS",
        "cleaned_title": "더불어민주당 신임 원내대표에 3선 친명계 김병기",
        "upload_date_kst": "2025-06-13 17:14:27",
        "description": "앵커 민주당 원내대표로 김병기 의원이 선출됐습니다 김 신임 원내대표는 이재명 지도부에서 당 수석 사무부총장을 지낸 대표적 친명계 인물로 꼽힙니다 박원경 기자가 보도합니다 기자 권리당원 온라인 투표 국회의원 투표 반영된 민주당 원내대표 선거 김병기 의원이 서영교 의원을 누르고 이재명 정부의 첫 여당 원내대표로 선출됐습니다 국정원 인사처장 출신인 김병기 신임 원내대표는 서울 동작구 갑 지역구에서 2016년 총선부터 내리 당선됐습니다 대표적인 친이재명계로 꼽히는 김 신임 원내대표는 이재명 지도부에서 당 수석사무부총장을 지냈고 지난해 총선에서는 후보자검증위원장을 맡아 당을 친명 체제로 재편하는 데 역할을 한 것으로 평가받습니다 지난 대선에서는 선거대책위원회 핵심 보직인 조직본부장을 맡았습니다 김 신임 원내대표는 이재명 정부의 성공을 위해 노력하겠다고 밝혔습니다 김병기 신임 원내대표는 조만간 원내운영수석부대표와 원내정책수석부대표를 인선할 예정인데 재선의 문진석 의원과 허영 의원이 유력한 것으로 알려졌습니다",
        "video_link": "https://www.youtube.com/watch?v=90kr9FdX20A",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/90kr9FdX20A/maxresdefault.webp",
        "view_count": 2904
    },
    {
        "id": 44,
        "title": "이스라엘, 이란 전격 공습…'드론 100대' 이란도 반격 / SBS",
        "cleaned_title": "이스라엘 이란 전격 공습 드론 100대 이란도 반격",
        "upload_date_kst": "2025-06-13 17:14:25",
        "description": "앵커 이스라엘이 오늘 새벽 이란 군수공장과 핵 시설 수십 곳을 선제 공습해 중동 지역에 전운이 고조되고 있습니다 이번 공격으로 군 수뇌부와 핵 과학자 여러 명이 사망한 것으로 전해졌는데 이란은 드론 대를 동원해서 반격에 나섰습니다 김경희 기자가 보도합니다 기자 어두운 밤 이란의 수도 테헤란 에서 연기가 피어오릅니다 고층 건물 여러 채가 벌건 화염에 휩싸였고 거리에는 공습에 놀란 주민들이 쏟아져 나왔습니다 현지 시간 오늘 새벽 이스라엘 공군이 이란에 대한 선제공격에 나섰습니다 이스라엘은 전투기 수십 대를 동원해 이란 전역의 핵 프로그램과 군사 시설 수십 곳을 타격했다고 밝혔습니다 이란 핵 위협 격퇴를 위한 작전으로 나탄즈의 핵 물질 농축 시설과 주요 핵 과학자 미사일 제조 시설 등이 목표물에 포함됐다고 밝혔습니다 또 이번 작전이 며칠간 지속될 거라고 덧붙였습니다 이란 국영방송은 이번 공격으로 이란 군 참모총장과 혁명수비대 총사령관 등 군 수뇌부 여러 명이 사망했다고 보도했습니다 핵 과학자도 최소 목숨을 잃었다고 전했습니다 다만 핵시설 공습으로 인한 핵 오염의 징후는 없다고 전했습니다 하메네이 이란 최고지도자는 즉각 응징을 다짐했습니다 자폭 드론을 포함해 대의 전투용 드론을 이스라엘을 향해 출격시켰습니다 미국은 국무장관 명의 성명에서 미국이 이번 공격에 관여하지 않았다면서 이란은 미국인과 미국 자산을 보복 공격의 표적으로 삼아서는 안 된다고 경고했습니다 트럼프 대통령도 공습을 사전에 알았지만 관여하지 않았다면서 이란이 핵무기를 포기하고 협상 테이블로 돌아오길 바란다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=NPW2LPY-T4M",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/NPW2LPY-T4M/maxresdefault.webp",
        "view_count": 22786
    },
    {
        "id": 45,
        "title": "\"선거 때도 안빠진 살이 이번에..\" 李 첫 여당 원내대표에 김병기 / SBS / 바로이뉴스",
        "cleaned_title": "선거 때도 안빠진 살이 이번에.. 李 첫 여당 원내대표에 김병기",
        "upload_date_kst": "2025-06-13 16:36:02",
        "description": "오늘 더불어민주당의 신임 원내대표로 김병기 의원이 선출됐습니다 아들 국정원 채용 의혹 등 파고를 넘은 김 의원은 선거 때도 안 빠졌던 살이 이번에 빠졌다 며 그간의 마음고생을 토로했습니다 이재명 정부 첫 원내사령탑에 오른 김 의원은 야당과의 협치와 더불어 이 대통령 관련 형사소송법 등의 쟁점 법안을 잡음 없이 완수해야 하는 과제를 안게 됐습니다 영상으로 전해드립니다",
        "video_link": "https://www.youtube.com/watch?v=FsH9kKcYZhk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/FsH9kKcYZhk/maxresdefault.webp",
        "view_count": 1917
    },
    {
        "id": 46,
        "title": "\"핵협상은 좌초, 방관하는 트럼프\"…기회를 엿보고 있던 네타냐후 \"이란 핵시설 공습해\" (자막뉴스) / SBS",
        "cleaned_title": "핵협상은 좌초 방관하는 트럼프 기회를 엿보고 있던 네타냐후 이란 핵시설 공습해",
        "upload_date_kst": "2025-06-13 15:26:04",
        "description": "미국이 이스라엘의 이란 핵시설 공습을 사전에 알고 있었던 것으로 나타났습니다 트럼프 미국 대통령은 폭스뉴스와의 인터뷰에서 이스라엘의 공습을 사전에 알고 있었다 면서 이란이 핵협상에 복귀하길 희망한다 고 말했습니다 미국과 이란의 핵협상은 핵 프로그램의 핵심인 우라늄 농축 시설을 둘러싸고 교착에 빠진 상태였습니다 트럼프 정부가 이란에 자체 우라늄 농축을 포기하라고 요구했지만 이란은 이를 거부하고 새로운 농축시설을 추가로 건립하겠다며 정면으로 맞선 겁니다 핵협상이 좌초한 상황에서 최근 이스라엘의 공격을 트럼프 정부가 적극적으로 말리지 않겠다는 방관적인 태도까지 내비치자 네타냐후 이스라엘 총리는 이를 이란을 타격할 기회로 간주한 것으로 보입니다 네타냐후 이스라엘 총리는 이를 이란을 타격할 기회로 간주한 것으로 보입니다 특히 지난해 이스라엘이 이란 공습 당시 탄도미사일 시설과 방공망 등 핵심 군사 인프라에 심대한 손상을 준 이후 이란을 타격할 의지는 더 강해진 것으로 관측돼 왔습니다 실제 폭격이 이뤄진 뒤 트럼프 정부는 이스라엘의 선택에 대한 평가보다는 미국은 개입하지 않았다는 입장을 신속하게 밝히기도 했습니다 이스라엘의 공습 이후 아야톨라 하메네이 이란 최고지도자는 가혹한 응징을 가하겠다고 경고했습니다 이스라엘군은 이란이 최근 몇 시간 동안 드론 대를 날리는 등 보복에 나섰다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=xNfoMKIR9nE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/xNfoMKIR9nE/maxresdefault.webp",
        "view_count": 2024
    },
    {
        "id": 47,
        "title": "\"훨씬 더 길어질 수도…여러분이 준비할 것은\"  네타냐후, 장기전 염두에 뒀나? (현장영상) / SBS",
        "cleaned_title": "훨씬 더 길어질 수도 여러분이 준비할 것은 네타냐후 장기전 염두에 뒀나",
        "upload_date_kst": "2025-06-13 15:22:31",
        "description": "네타냐후 이스라엘 총리는 이란을 기습 공격한 뒤 공짜 전쟁은 없다 며 그동안 익숙히 해왔던 것보다 이번엔 훨씬 더 길어질 수 있다 고 밝혔습니다 작전명 일어서는 사자 라는 이름의 이번 공습에서 이스라엘의 이란의 핵 심장부 나탄즈를 공격했고 이란 군부의 투톱 인 참모총장과 혁명수비대 사령관이 모두 사망하면서 전면전 위기가 고조되고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=V_ftvJgCcYQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/V_ftvJgCcYQ/maxresdefault.webp",
        "view_count": 6729
    },
    {
        "id": 48,
        "title": "이 대통령, 안보·경제 긴급점검회의 개최…중동 정세 촉각 / SBS",
        "cleaned_title": "이 대통령 안보 경제 긴급점검회의 개최 중동 정세 촉각",
        "upload_date_kst": "2025-06-13 14:43:14",
        "description": "앵커 중동정세가 급속히 불안정해지자 조금 전 대통령실이 안보 경제 긴급점검 회의를 열고 대응책 마련에 나섰습니다 이재명 대통령은 우리 교민들의 안전과 경제에 미칠 파장 등을 점검하고 감독해 달라고 주문했습니다 박예린 기자 이스라엘의 이란 공습으로 중동 정세가 급박하게 돌아가자 대통령실은 오늘 낮 반 안보 경제 긴급점검 회의를 소집했습니다 회의를 직접 주재한 이재명 대통령은 가장 중요한 건 우리 국민의 생명과 안전이라며 교민들의 피해 상황을 잘 점검해 달라고 당부했습니다 경제 상황 점검도 지시했습니다 이 대통령은 이스라엘의 공습으로 안정화 국면을 지나고 있던 우리 경제가 상당히 불안한 상태로 빠지고 있다고 말했습니다 중동 정세가 유가 등에 큰 영향을 주는 만큼 유가 환율 주가 등이 많이 변동하고 있다며 경제 상황을 철저하게 관리 감독해 달라고 주문했습니다 이 대통령은 필요한 조치들을 취하며 신속하게 상황을 정리해 나가겠다며 국민들에게 안심해 달라고 당부했습니다 또 정부의 가장 중요한 책무는 경제와 안보라며 신속하게 상황을 정리하기 위해 적극적인 조치에 나서겠다고도 덧붙였습니다 오늘 회의에는 이 대통령과 강훈식 비서실장 위성락 안보실장을 비롯해 신임 송기호 국정상황실장도 참석해 대응책을 논의했습니다",
        "video_link": "https://www.youtube.com/watch?v=pc1Mz_lIGeA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/pc1Mz_lIGeA/maxresdefault.webp",
        "view_count": 988
    },
    {
        "id": 49,
        "title": "이스라엘, 이란 대대적 공습…\"군 수뇌부 여러 명 사망\" / SBS",
        "cleaned_title": "이스라엘 이란 적 공습 군 수뇌부 여러 명 사망",
        "upload_date_kst": "2025-06-13 14:41:54",
        "description": "앵커 이스라엘이 이란에 대한 적인 공습에 나서면서 중동의 긴장이 급속히 높아지고 있습니다 핵 시설과 군수공장 등 수십 곳을 타격했는데 이스라엘은 작전이 며칠 동안 계속될 거라고 경고했습니다 이번 공습으로 이란 혁명수비군 총사령관과 핵 과학자 등이 사망한 것으로 전해졌습니다 김경희 기자 어두운 밤 이란의 수도 테헤란 에서 연기가 피어오릅니다 고층 건물 여러 채가 벌건 화염에 휩싸였고 거리에는 공습에 놀란 주민들이 쏟아져 나왔습니다 현지시간 오늘 새벽 이스라엘 공군이 이란에 대한 선제공격에 나섰습니다 이스라엘은 전투기 수십 대를 동원해 이란 전역의 핵 프로그램과 군사 시설 수십 곳을 타격했다고 밝혔습니다 이란 핵 위협 격퇴를 위한 작전으로 나탄즈의 핵 물질 농축시설과 주요 핵과학자 미사일 제조 시설 등이 목표물에 포함됐다고 밝혔습니다 또 이번 작전이 며칠간 지속될 거라고 덧붙였습니다 이스라엘은 이란의 보복 공격에 대비해 영공을 폐쇄하고 이스라엘 전역에 비상사태를 선포했습니다 이번 공격으로 이란의 군 지휘부는 상당한 피해를 입은 걸로 보입니다 이란 국영방송은 이번 공습으로 이란 군 참모총장과 혁명수비대 총사령관 등 군 수뇌부 여러 명과 핵 과학자 사망했다고 보도했습니다 또 나탄즈의 핵시설이 공습을 받았지만 핵오염의 징후는 없다고 전했습니다 이란 최고지도자 아야톨라 하메네이는 주거지역에 대한 공격은 이스라엘의 악랄한 본성을 보여준다며 가혹한 응징을 다짐했습니다 미국은 이번 공격에 관여하지 않았다며 루비오 국무장관 명 성명을 냈습니다 미국인이나 미국의 자산을 보복 공격의 표적으로 삼아선 안 된다고도 경고했습니다 하지만 로이터 통신은 이스라엘 당국자를 인용해 공격 전 미국에 사전통보가 있었다고 보도했습니다",
        "video_link": "https://www.youtube.com/watch?v=Wjub0LU47eU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Wjub0LU47eU/maxresdefault.webp",
        "view_count": 8092
    },
    {
        "id": 50,
        "title": "경찰 출석 거부에 \"3차 통보\"…'윤석열 살해' 예고 게시물까지 (자막뉴스) / SBS",
        "cleaned_title": "경찰 출석 거부에 3차 통보 윤석열 살해 예고 게시물까지",
        "upload_date_kst": "2025-06-13 14:38:38",
        "description": "온라인 커뮤니티에 윤석열 전 대통령에 대한 살해 예고 글이 게시돼 경찰이 작성자를 추적하고 나섰습니다 오늘 새벽 온라인 커뮤니티 디시인사이드에는 윤 전 대통령 주거지를 찾아 살해하겠다 며 마지막 조언 좀 이라는 내용의 게시물이 올라왔습니다 게시물에 대한 신고를 받은 충북 제천경찰서는 디시인사이드 측에 게시글 보존을 요청하고 IP 추적 등을 통해 작성자 신원을 확인하고 있습니다 앞서 한국일보는 어제 윤 전 대통령이 경호원들과 서울 서초구 아크로비스타 상가 안을 돌아다니는 사진을 보도했습니다 사진 속 윤 전 대통령은 반팔 반바지 차림으로 오전 건강 미용 관련 샵들이 모여있는 구역으로 이동 중이었던 것으로 알려졌습니다 이날은 윤 전 대통령에 대한 경찰 특별수사단의 출석 요구일이었는데 소환 통보에 응하지 않은 채 자유롭게 돌아다니는 모습이 카메라에 포착된 겁니다 윤 전 대통령은 출석 요구일이었던 이번 달 경찰의 요구에 응하지 않아 왔습니다 윤 전 대통령은 지난 대통령경호처에 자신에 대한 체포 저지를 지시해 특수공무집행방해 혐의로 입건됐고 지난해 경호처에 계엄 관련 군 사령관들의 비화폰 정보를 삭제하라고 지시한 혐의도 받고 있습니다 경찰은 윤 전 대통령 측에 오는 출석하라고 통보했습니다 출석 요구도 거부하면 경찰은 긴급체포나 구속영장 신청 등 강제 수사 가능성까지 열어놓고 있는 것으로 전해졌습니다",
        "video_link": "https://www.youtube.com/watch?v=rl2SbXLtH6U",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/rl2SbXLtH6U/maxresdefault.webp",
        "view_count": 15456
    },
    {
        "id": 51,
        "title": "\"온라인에 공개된 인간들의..\" 조금 '섬뜩한' 테슬라 로봇의 목표 (자막뉴스) / SBS",
        "cleaned_title": "온라인에 공개된 인간들의.. 조금 섬뜩한 테슬라 로봇의 목표",
        "upload_date_kst": "2025-06-13 13:00:23",
        "description": "휴머노이드 로봇이 비닐 소포를 집어 살펴본 뒤 뒤집어서 컨베이어 벨트에 올려놓습니다 소포 겉면에 있는 바코드가 인식될 수 있게 동작한 겁니다 미국 로봇 스타트업 피규어 AI가 공개한 이 휴머노이드는 사람이 작업하는 영상을 보고 학습했습니다 사람이 정해준 규칙과 알고리즘에 따라 동작하는 게 아니라 영상에 나오는 사람의 모습을 보고 어떻게 동작할지를 터득한 겁니다 분량의 작업 영상을 학습한 뒤엔 소포 처리에 걸렸는데 분량으로 훈련시키니 빨라졌고 정확 높아졌습니다 숙련된 물류센터 직원에 근접한 작업 중 사람이 손을 내밀자 소포를 건네는데 이런 행동도 영상 학습을 통해 환경 변화에 빠르고 유연하게 대처할 수 있게 된 시각 정보를 기억하고 과거의 움직임을 참고하며 손끝의 감각을 동작에 반영할 수 있게 AI 모델이 발전한 겁니다 테슬라도 최근 사람의 작업 영상으로 학습시킨 집안일 하는 로봇을 공개했습니다 영상 학습을 통해 종전보다 빨리 환경에 맞게 유추하고 동작할 수 있게 됐습니다 테슬라의 목표는 온라인에 공개돼 있는 모든 사람의 행동을 학습하는 겁니다 AI 모델 발전은 로봇이 인간의 동작과 그 맥락을 더 잘 이해할 수 있게 만들고 있습니다 단순 반복 작업이 아니라 인간과 상호작용이 필요한 다양한 서비스 영역에서 로봇 활용이 확대될 거란",
        "video_link": "https://www.youtube.com/watch?v=E2zTV9jsECc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/E2zTV9jsECc/maxresdefault.webp",
        "view_count": 47981
    },
    {
        "id": 52,
        "title": "[날씨] 남부지방 중심 비…오늘 밤 전국 확산 / SBS",
        "cleaned_title": "남부지방 중심 비 오늘 밤 전국 확산",
        "upload_date_kst": "2025-06-13 12:48:22",
        "description": "오늘 에 비가 내립니다 현재 레이더 영상을 살펴보시면요 서해상에서 다가온 비구름대의 영향으로 남부지방을 중심으로 비가 내리고 있고요 점차 비구름대는 충청 이남 지역까지 확대되겠고 밤이 되면 수도권 지역에도 비가 내리겠습니다 예상되는 강수량 살펴보시면 제주에 많게는 이상 산간 지역에는 이상의 폭우가 쏟아지겠고 남해안에도 이상의 큰 비가 예상됩니다 특히 이들 지역을 중심으로는 비가 내릴 때 돌풍과 천둥 번개를 동반하면서 시간당 안팎의 강한 비를 쏟아낼 때 있겠습니다 그 밖의 남부를 중심으로는 중부지방에는 최고 비가 예상됩니다 비로 인한 피해 없도록 대비 잘해주셔야겠습니다 제주와 남해안 지역에 비가 집중되면서 이들 지역을 중심으로 호우 예비특보 내려졌고요 오늘 밤부터 내일 새벽 사이 바람도 강해질 것으로 보여 강풍 예비특보도 발효됐습니다 비구름이 늦게 닿는 오늘 중부를 중심으로 서울의 낮 기온 덥겠고요 남부 지방은 안팎에 머물겠습니다 비는 월요일까지 내렸다 그쳤다를 반복하며 이어지겠습니다",
        "video_link": "https://www.youtube.com/watch?v=iVKbHP0mm3M",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/iVKbHP0mm3M/maxresdefault.webp",
        "view_count": 15751
    },
    {
        "id": 53,
        "title": "무대 오른 연극 '십이야'…매튜 본 '백조의 호수' 내한공연 / SBS / 문화현장",
        "cleaned_title": "무대 오른 연극 십이야 매튜 본 백조의 호수 내한공연",
        "upload_date_kst": "2025-06-13 12:43:22",
        "description": "앵커 셰익스피어의 희극을 한국적인 해학으로 재해석한 연극 십이야 가 무대에 올랐습니다 고전발레의 통념을 뒤엎은 매튜 본의 백조의 호수 도 기념공연을 조제행 기자 내가 좋아하는 A는 B를 좋아하고 그 B는 나를 좋아하는 웃픈 상황 네 남녀의 엇갈리는 사랑이야기를 유쾌하게 풀어낸 셰익스피어의 대표 희극을 우리의 해학을 담아 새롭게 풀어냈습니다 여기에 판소리부터 랩까지 아우르는 음악이 더해졌습니다 서양과 동양 현재와 과거를 뛰어넘는 재밌는 사랑이야기의 진수를 맛볼 수 있습니다 특히 노약자나 장애인도 편하게 관람할 수 있도록 공연 중 입퇴장이 자유롭고 조명도 밝게 유지되는 열린 객석으로 전 회차 운영됩니다 근육질 백조들의 섬세하고 역동적인 몸짓들 전 고전 발레의 통념을 깨고 여성 무용수 대신 남성 무용수가 백조를 맡아 충격과 환호를 안겼던 매튜 본 안무의 백조의 호수 가 다시 돌아옵니다 2019년 이후 만의 내한 이번 공연에서는 매튜 본 사단의 새로운 간판 무용수들이 무대를 이끌 예정이어서 기대를 더 모으고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=_Q787sdibos",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/_Q787sdibos/maxresdefault.webp",
        "view_count": 349
    },
    {
        "id": 54,
        "title": "초록으로 물들었던 여름방학의 추억 / SBS / 문화현장",
        "cleaned_title": "초록으로 물들었던 여름방학의 추억",
        "upload_date_kst": "2025-06-13 12:42:14",
        "description": "앵커 어린 시절 여름방학은 아련한 사방이 온통 초록으로 물들었던 시절 짧아서 아쉬웠던 기억을 캔버스에 되살렸습니다 이주상 기자 초여름의 싱그러운 녹음이 캔버스를 가득 채웠습니다 푸른 하늘에는 뭉게구름이 피어올랐고 고무줄 비행기가 떠 다닙니다 초록의 숲 속에서는 어린 소년이 강아지 병아리 친구와 함께 숨바꼭질을 하며 놀고 있습니다 작가는 어린 시절 여름방학의 즐거웠던 한때를 캔버스에 복원합니다 처음 만들어봤던 고무줄 비행기와 직접 접었던 종이배 그리고 깔의 풍선은 소중했던 일상을 벗어난 먼 곳에 대한 동경이기도 합니다 마음만이라도 실은 채 만들어서 날리고 띄워 보내는 겁니다 이런 여름방학의 추억은 기간이 짧았기 때문에 더 의미 있는 순간들이었습니다 초록의 풍경 또한 한계가 있어서 더 소중했습니다 초록 잎은 한때이고 금세 옷을 바꿔 입기 영원히 나이 들지 않는 아이는 초록 숲의 정원사이자 여름 방학 어린 시절의 추억을 간직하게 해주는 그 아련했던 여름 방학으로 추억 여행을 떠나볼 수 있게 해줍니다",
        "video_link": "https://www.youtube.com/watch?v=lPRs-rAH7y0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/lPRs-rAH7y0/maxresdefault.webp",
        "view_count": 375
    },
    {
        "id": 55,
        "title": "손톱용 미용 접착제서 함유금지물질…판매 중단하고 환불 / SBS / 경제365",
        "cleaned_title": "손톱용 미용 접착제서 함유금지물질 판매 중단하고 환불",
        "upload_date_kst": "2025-06-13 12:41:47",
        "description": "시중에 유통되는 손톱용 미용 접착제 일부 제품에서 함유 금지 물질이 검출됐습니다 한국소비자원에 따르면 해외 직구 또는 국내 제조 미용 접착제 시험 검사한 결과 해외직구 상품 다이클 메탄과 메틸메타크릴레이트 등 유해 물질 검출됐고 국내 제조 상품 메틸메타크릴레이트를 함유한 것으로 나타났습니다 다이클 메탄과 메틸메타크릴레이트는 모두 함유가 금지된 물질로 전자의 경우 피부나 눈에 닿으면 심한 자극을 일으킬 수 있고 후자는 경비한 피부자극을 유발합니다 소비자원은 해외직구 제품 판매를 즉시 차단하고 국내 제조 중 이미 환경부 리콜 중인 제외한 판매 중단과 환불 등 후속 조처를 하도록 했습니다 한동안 과거의 여행지 로 인식됐던 중국이 다시 한국인의 해외 여행지로 주목받고 있습니다 특히 지난해 중국 정부가 한국인을 대상으로 무비자 입국 정책을 시행한 이후 중국은 자유여행 수요가 빠르게 늘고 있습니다 온라인 여행 플랫폼 트립 닷컴에 따르면 지난 설연휴기간 상하이 항공권은 도쿄에 이어 올랐으며 지난달 황금연휴 기간에도 항공권 예약순위 기록한 바 있습니다 또 중국행 항공과 호텔 예약은 올해 모두 세 자릿수 증가세를 보였습니다 과거 중국 자유여행에서 불편요소로 꼽히던 지도 앱 결제 시스템 교통정보 이용의 제약이 최근에 빠르게 개선되고 있는 점도 수요확대에 영향을 미친 것으로 분석됩니다",
        "video_link": "https://www.youtube.com/watch?v=GIqPLJrR0QQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/GIqPLJrR0QQ/maxresdefault.webp",
        "view_count": 1247
    },
    {
        "id": 56,
        "title": "좌초했던 구축함 '강건호' 진수…김정은·딸 주애도 참석 / SBS",
        "cleaned_title": "좌초했던 구축함 강건호 진수 김정은 딸 주애도 참석",
        "upload_date_kst": "2025-06-13 12:33:59",
        "description": "앵커 북한이 지난달 진수식 도중에 넘어져 좌초한 신형 톤급 구축함을 진수했습니다 김정은 총비서가 무조건 이달 안에 복구하라고 지시했는데 외관상으로는 복구를 마무리한 것으로 보입니다 안정식 기자 북한 조선중앙통신은 해군 구축함 진수기념식이 어제 김정은 총비서가 참석한 가운데 라진조선소에서 진행됐다고 보도했습니다 김정은의 딸 김주애도 진수식에 참가했습니다 중앙통신은 김정은 총비서가 구축함의 건조와 원상복원에 공헌한 과학자 기술자 노동자들을 격려했다고 밝혀 지난달 청진조선소에서 진수 도중 좌초한 구축함이 진수된 것임을 확인했습니다 북한은 새로 건조한 구축함이 최현급 이라고 밝혀 톤급 구축함임을 확인했고 함의 명칭은 강건호 로 했습니다 강건은 김일성의 빨치산 동료로 북한 정권 수립 후 초대 인민군 총참모장을 지낸 김정 연설에서 구축함을 진수하면서 예상치 못한 황당한 사고로 당황실색했던 일도 있었지만 해군전력 강화의 중대한 노정은 지연되지 않았다 고 밝혔습니다 김정 내년부터 톤급 또는 그 이상의 구축함들을 매년 두 척씩 만들어 작전수역에 배치하겠다고 말했습니다 김정 미국과 추종국가들의 흉심이 노골화되고 있다 며 침략적인 상대에 대해 반사적으로 반응할 것이며 압도적인 군사적 행동을 취할 것 이라고 밝혔습니다 김정 지난달 구축함 진수 사고 이후 이달 말까지 무조건 수리를 마치라고 지시한 바 있는데 사고 만에 외관상으로는 복구가 마무리된 것으로 보입니다",
        "video_link": "https://www.youtube.com/watch?v=qClscxaCCeU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/qClscxaCCeU/maxresdefault.webp",
        "view_count": 204047
    },
    {
        "id": 57,
        "title": "\"'일어서는 사자' 작전 돌입\"…이스라엘, 새벽 이란 공격 / SBS",
        "cleaned_title": "일어서는 사자 작전 돌입 이스라엘 새벽 이란 공격",
        "upload_date_kst": "2025-06-13 12:31:54",
        "description": "앵커 이스라엘이 이란의 핵 시설과 군수공장 등 수십 곳을 타격하고 작전이 며칠간 계속될 것이라고 경고했습니다 이번 공습으로 이란 혁명수비군 총사령관 핵 과학자 등이 사망한 것으로 전해졌습니다 김경희 기자 어두운 밤 이란의 수도 테헤란 에서 연기가 피어오릅니다 고층 건물 여러 채가 벌건 화염에 휩싸였고 거리에는 공습에 놀란 주민들이 쏟아져 나왔습니다 현지시간 오늘 새벽 이스라엘 공군이 이란에 대한 선제공격에 나섰습니다 이스라엘은 전투기 수십 대를 동원해 이란 전역의 핵 프로그램과 군사 시설 수십 곳을 타격했다고 밝혔습니다 이란 핵 위협 격퇴를 위한 작전으로 나탄즈의 핵 물질 농축시설과 주요 핵과학자 미사일 제조 시설 등이 목표물에 포함됐다고 밝혔습니다 또 이번 작전이 며칠간 지속될 거라고 덧붙였습니다 이스라엘은 이란의 보복 공격에 대비해 영공을 폐쇄하고 이스라엘 전역에 비상사태를 선포했습니다 이번 공격으로 이란은 군사 자원에 상당한 피해를 입은 걸로 보입니다 이란 국영방송은 살라미 이란 혁명수비대 총사령관과 핵 과학자 사망했다고 보도했습니다 또 나탄즈의 핵시설이 공습을 받았지만 핵오염의 징후는 없다고 전했습니다 이란 테헤란 등에서 최소 고위 당직자 등 이상이 숨졌다는 보 나왔습니다 이란은 최고안보회의를 소집하고 이스라엘에 대한 반격을 논의하고 있습니다 로이터 통신은 이란 당국자를 인용해 이란이 이스라엘에 대한 혹독한 반격을 계획 중이라고 보도했습니다 미국의 루비오 국무장관은 성명을 통해 이번 공격에 미국이 개입하지 않았다며 이란이 미국의 이익이나 미국인을 표적으로 삼아선 안된다고 경고했습니다 앞서 트럼프 대통령은 이스라엘의 이란 공격 가능성이 매우 크지만 이스라엘의 공격을 원하지 않는다고 밝힌 바 있습니다",
        "video_link": "https://www.youtube.com/watch?v=iHXmU6jI5rg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/iHXmU6jI5rg/maxresdefault.webp",
        "view_count": 85336
    },
    {
        "id": 58,
        "title": "18층 이삿짐 나르려다 '툭'…경의선·KTX 운행 중단 / SBS",
        "cleaned_title": "18층 이삿짐 나르려다 툭 경의선 KTX 운행 중단",
        "upload_date_kst": "2025-06-13 12:29:43",
        "description": "앵커 오늘 오전 출근 시간대에 서울 서대문구 가좌역과 신촌역 구간에서 이삿짐 사다리차가 넘어지는 사고가 발생했습니다 사다리차가 전기 공급선에 닿으면서 전기 공급에 장애가 발생해서 일부 열차 운행이 중단됐습니다 코레일 등은 사고 현장을 수습하고 있습니다 신용일 기자 휘어진 사다리가 철길을 가로질러 넘어져 주택 옥상까지 늘어져 있습니다 오늘 오전 서울 서대문구 연희동의 한 아파트에서 이삿짐을 나르던 사다리차가 넘어지면서 옆에 있던 철길에 설치된 전기공급선을 접촉하는 사고가 났습니다 이 사고로 가좌역에서 신촌역 구간 전 차선 장애가 발생해 경의중앙선 열차 운행이 중단됐습니다 코레일은 경의중앙선 서울역 행신역 구간 상하선 전기공급장애가 발생해 출근길 일부 전동열차와 KTX 등이 운행에 차질을 빚고 있다고 밝혔습니다 소방 당국은 아파트 이사를 위해 사다리를 펼치던 중에 사다리차가 넘어지면서 철길 맞은편 주택에도 피해를 입혔다고 설명했습니다 현재 소방 당국과 코레일은 장비 인원 동원해 사다리 절단 및 선로 복구 작업을 진행하고 있습니다 당국은 현장을 수습하고 열차가 정상 운행하는 데까지 약 걸릴 걸로 예상하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=rTaBGIzOwFk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/rTaBGIzOwFk/maxresdefault.webp",
        "view_count": 322801
    },
    {
        "id": 59,
        "title": "이 대통령, 기업 총수들과 첫 면담…\"먹고사는 문제 해결\" / SBS",
        "cleaned_title": "이 대통령 기업 총수들과 첫 면담 먹고사는 문제 해결",
        "upload_date_kst": "2025-06-13 12:28:02",
        "description": "앵커 이재명 대통령이 취임 후 처음으로 대기업 총수들과 만나 경제회복 방안 등을 논의했습니다 오늘 간담회는 G7 정상회의에 앞서 열리는 만큼 미국과 관세협상 등 통상 대응 방안도 논의한 것으로 전해졌습니다 배준우 기자 이재명 대통령이 오늘 오전 용산 대통령실에서 그룹 총수 경제 간담회를 가졌습니다 대통령 취임 후 만입니다 이 대통령은 국민들의 먹고 사는 문제를 여러 차례 강조하며 그 중심에 기업이 있다고 말했습니다 그러면서 기업들이 국제 경쟁에서 겪는 어려움을 최소화하겠다고 말했습니다 이 대통령은 또 규제 철폐와 완화 문제에도 매우 주력하겠다며 행정 편의를 위한 불필요한 규제들은 과감하게 정리할 생각이라고 밝혔습니다 다만 공정한 시장 조성을 위한 규제나 안전을 지키는 규제는 강화해야 한다며 의견을 많이 내달라고 당부했습니다 그룹 총수들도 화답했습니다 비공개 대화에서는 다음 주 이 대통령 방문이 예정된 G7 정상회의를 앞두고 한미 관세 문제 등에 대한 논의가 이뤄진 것으로 알려졌습니다",
        "video_link": "https://www.youtube.com/watch?v=KXj5-maY8Lo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/KXj5-maY8Lo/maxresdefault.webp",
        "view_count": 4992
    },
    {
        "id": 60,
        "title": "임명된 특검들 입장 발표…특검 수사 속도낼 듯 / SBS",
        "cleaned_title": "임명된 특검들 입장 발표 특검 수사 속도낼 듯",
        "upload_date_kst": "2025-06-13 12:26:44",
        "description": "앵커 이재명 대통령이 임명한 세 명의 특별검사가 오늘 오전 입장을 밝혔습니다 사초 쓰는 자세로 수사논리에 따라 직을 수행하겠다 객관적으로 바라보겠다 등 임명 소감을 밝혔는데 특검 수사가 본격 시작될 것으로 보입니다 조윤하 기자 윤석열 전 대통령의 비상계엄 선포와 내란 혐의를 수사할 특검으로 임명된 조은석 특검 조 특검은 오늘 오전 사초 쓰는 자세로 세심하게 살펴가며 오로지 수사논리에 따라 특별검사 직을 수행하겠다 고 임명 소감을 밝혔습니다 또 수사에 진력해 온 국수본과 공수처 검찰의 노고가 헛되지 않도록 최선을 다하겠다 고 했습니다 김건희 여사를 둘러싼 의혹을 수사할 특검으로 임명된 민중기 특검도 취재진을 만나 여론을 통해서 여러 의문이 제기된 것으로 안다 며 먼저 사실관계와 쟁점을 파악하겠다 고 밝혔습니다 그러면서 아직 사안을 파악하기 전이라 수사 방향이나 순서를 얘기하는 건 섣부르다 면서 자신이 정치적으로 편향됐다는 지적에 대해서는 그렇게 생각하지 않는다 고 답했습니다 순직 해병 수사 외압 의혹을 수사할 특별검사로 임명된 이명현 특검은 억울한 죽음에 대해서 명백하게 실체적 진실을 규명하겠다 고 밝혔습니다 또 대통령실과 안보실 국방부장관 국방부의 통화 내역이 있지만 부인하고 있다 며 이런 부분을 집중 조사하면서 외압 실체를 규명하겠단 의지를 드러냈습니다",
        "video_link": "https://www.youtube.com/watch?v=RAT-2pnB2zA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/RAT-2pnB2zA/maxresdefault.webp",
        "view_count": 7638
    },
    {
        "id": 61,
        "title": "[12뉴스] 오늘의 주요뉴스 / SBS",
        "cleaned_title": "오늘의 주요뉴스",
        "upload_date_kst": "2025-06-13 12:05:33",
        "description": "차명 대출과 부동산 차명관리 의혹에 휩싸였던 오광수 민정수석이 사의를 표명하자 이 대통령이 곧바로 수용했습니다 새 정부 고위직 가운데 첫 낙마 사례로 임명 이 대통령이 어젯 밤 특검법의 특별검사 임명했습니다 특검으로 임명된 세 사람은 사초 쓰는 자세로 수사논리에 따라 직을 수행하고 객관적으로 바라보겠다고 밝혔습니다 이스라엘이 핵시설을 파괴하겠다며 전투기 수십대를 동원해 이란을 전격 공습했습니다 이란의 보복과 전면전 확대 우려가 나오는 가운데 미국은 즉시 이번 공습과 관계가 없다고 밝혔습니다 오늘 아침 서울 가좌역과 신촌역 사이에서 이삿짐 사다리차가 넘어지면서 전기선을 건드려 경의중앙선과 KTX 열차 운행이 일부 중단됐습니다 출근길 시민들이 큰 불편을 겪은 가운데 코레일은 열차 정상운행까지는 다섯 시간 이상이 걸릴 것으로 내다봤습니다",
        "video_link": "https://www.youtube.com/watch?v=pNSsFssECQk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/pNSsFssECQk/maxresdefault.webp",
        "view_count": 926
    },
    {
        "id": 62,
        "title": "\"이란 핵시설, 핵과학자도 공격\" 이스라엘 네타냐후 일격에 중동 위기 최고조 (자막뉴스) / SBS",
        "cleaned_title": "이란 핵시설 핵과학자도 공격 이스라엘 네타냐후 일격에 중동 위기 최고조",
        "upload_date_kst": "2025-06-13 11:17:32",
        "description": "이른 새벽 이란의 수도 테헤란 에서 검은 연기와 폭발음이 들립니다 건물이 불에 타는 등 폭격의 흔적이 포착됐습니다 이스라엘 공군이 이란을 공습했습니다 작전명은 사자들의 나라 로 테헤란 외에도 군사시설이 있는 이스파한과 아라크 등에서도 폭발음이 들린 것으로 알려졌습니다 또 공세를 완료했으며 작전이 수일간 계속될 것이라고 밝혔습니다 이스라엘 카츠 이스라엘 국방장관은 이스라엘과 민간인에 대한 이란의 미사일 및 드론 공격이 곧 있을 것으로 예상된다 면서 이스라엘에 특별 비상사태를 선포했습니다 트럼프 미국 대통령은 곧바로 각료회의를 소집했습니다 마코 루비오 미국 국무장관은 이번 이스라엘의 공습이 일방적인 조치이며 미국이 관여하지 않았다 고 강조했습니다 앞서 미국은 이스라엘 정부에 이란 핵 시설 공격에는 직접적으로 관여하지 않겠다고 선을 그은 것으로 알려졌습니다 이란은 이스라엘의 공습이 있을 경우 역내 미국 시설에 대한 공격을 가하겠다고 예고했으며 미국은 지난 중동 지역 내 일부 대사관 인력과 미군 가족 철수를 결정한 바 있습니다 이란의 반격이 이어질 것으로 예상되면서 중동의 위기가 최고조에 이를",
        "video_link": "https://www.youtube.com/watch?v=iGGdIf89Gg4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/iGGdIf89Gg4/maxresdefault.webp",
        "view_count": 28168
    },
    {
        "id": 63,
        "title": "\"머스크가 이미지 망쳐\"…프랑스 테슬라 운전자들 '소송' / SBS / #D리포트",
        "cleaned_title": "머스크가 이미지 망쳐 프랑스 테슬라 운전자들 소송",
        "upload_date_kst": "2025-06-13 11:13:10",
        "description": "프랑스에서 테슬라 차량 운전자들이 임대 계약 해지와 환불 등을 요구하며 집단으로 소송에 나섰습니다 최고 경영자인 일론 머스크가 차 이미지를 망쳤다는 테슬라 운전자 명은 파리 법원에 낸 소장에서 머스크가 테슬라를 극우의 상징으로 만들어 더 이상 차를 안전하게 운행할 수 없게 됐다고 주장했습니다 일부는 차량에 나치 문양 스티커가 붙거나 배설물이 뿌려지는 피해도 입었다고 설명했습니다 이들은 계약 해지 환불과 함께 추가적인 배상금도 요구했습니다 이들이 소송의 근거로 삼은 건 프랑스 민법 프랑스 민법은 판매한 물품의 평화로운 사용을 고객에게 보장해야 한다 고 판매자의 의무를 규정하고 있습니다 변호인들은 테슬라는 애초 친환경 시민 의식을 반영한 브랜드라며 홍보를 해왔고 구매자들은 친환경 전환에 참여하기 위해 더 비싼 돈을 내고 차를 구매했다 고 강조했습니다 하지만 최근 머스크의 극우적 행동들로 인해 테슬라 소유주들은 배신당하고 피해를 봤다고 느낀다 고 주장했습니다 머스크는 트럼프 미국 대통령 취임 축하 행사에서 나치식 경례를 연상시키는 손짓을 하고 유럽의 극우 정당들을 공개 하는 등 극우적 행보를 보여왔습니다 이에 세계 에서 테슬라 불매 운동이 일어나고 차량 판매가 급감하는 가운데 차량에 대한 방화나 낙서 같은 공격도 잇따랐습니다",
        "video_link": "https://www.youtube.com/watch?v=Yyw-l3UmETs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Yyw-l3UmETs/maxresdefault.webp",
        "view_count": 1386
    },
    {
        "id": 64,
        "title": "법정 의무 시설인데…찾기 힘들고 불편한 수유실 / SBS / #D리포트",
        "cleaned_title": "법정 의무 시설인데 찾기 힘들고 불편한 수유실",
        "upload_date_kst": "2025-06-13 11:03:03",
        "description": "시민들의 발인 영유아를 둔 가정은 유아차를 끌고 다니는 일이 많은 탓에 버스보다는 도시철도를 이용할 일이 훨씬 많습니다 이러한 까닭에 도시철도는 관련법규에 따라 의무적으로 수유실을 설치해야 합니다 부산도시철도 모든 역에 만들어졌다는데 그 현장을 둘러봤습니다 역사마다 화장실이나 승강기에 대한 안내는 잘 돼 있어서 쉽게 위치를 파악할 수 있습니다 그런데 똑같은 필수시설이지만 수유실에 대한 정보는 찾아보기 어렵습니다 수유실은 대체로 역무실 깊숙이 마련돼 있습니다 직원들의 사무공간처럼 꾸며져 있고 기저귀 갈이대나 세면대 같은 시설은 없습니다 매일 청소해야 하지만 점검표는 멈춰 있습니다 유명무실한 수유실 승객 대다수는 있는지조차도 모릅니다 이번에는 한 행정복지센터를 찾았습니다 탕비실 옆에 수유실을 꾸며놨지만 사실상 창고처럼 쓰이고 있습니다 이곳은 부산의 한 구청 모자보건법에 따라 수유실을 의무적으로 설치해야 하는 곳인데요 그런데 그 어디에도 없습니다 수유실이 미흡하면 시정명령을 이후 원 이하의 이행강제금 부과가 가능하다지만 실제 사례는 드뭅니다 수유실 설치와 운영에 앞장서야 할 시설마저 이처럼 부실하니 영유아 부모들의 불편이 개선될 리 없습니다",
        "video_link": "https://www.youtube.com/watch?v=JNBar6YYFnM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/JNBar6YYFnM/maxresdefault.webp",
        "view_count": 414
    },
    {
        "id": 65,
        "title": "이게 친구 생일 파티? 깔깔거리며 기둥에 묶더니… / SBS / 생생지구촌",
        "cleaned_title": "이게 친구 생일 파티 거리며 기둥에 묶더니",
        "upload_date_kst": "2025-06-13 11:00:23",
        "description": "어리다고 모든 행동이 다 되는 건 아니죠 타이완에서 생일을 맞은 친구를 상대로 위험한 장난을 벌여 논란이 되고 있습니다 한 밤 타이완 부다이진의 한 여러 명의 아이들이 한 친구를 테이프를 사용해 농구대에 히 묶고 있습니다 묶인 아이는 소리치며 저항했지만 주변 아이들은 웃으며 멈추질 않았는데 심지어 이 상태에서 폭죽까지 터뜨렸습니다 폭죽은 바닥에서 폭발하며 불꽃과 파편이 튀었고 주변에 폭죽 잔해와 얼룩을 남겼습니다 자칫 사고로 이어질 수 있는 위험한 행동이죠 그 뒤 생일 맞은 친구와 장난을 벌인 것이라는 글을 SNS에 남겼는데 영상이 확산하자 경찰은 이번 사건이 시설 훼손에 해당할 가능성이 있다고 보고 추가 조치를 취하겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=PxFFMaeBUT0",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/PxFFMaeBUT0/maxresdefault.webp",
        "view_count": 1045
    },
    {
        "id": 66,
        "title": "\"살포 중지\" 또 바뀐 대북전단 방침…한 가지 생각해 볼 부분은 / SBS / 한반도 포커스",
        "cleaned_title": "살포 중지 또 바뀐 대북전단 방침 한 가지 생각해 볼 부분은",
        "upload_date_kst": "2025-06-13 10:59:29",
        "description": "여야 정권 교체가 되면서 대북 전단에 대한 정부 입장이 또 바뀌었습니다 윤석열 정부 당시에만 해도 통일부는 전단 살포를 막을 수 없다는 입장이었습니다 2023년에 헌법재판소가 전단 살포는 표현의 자유에 해당한다 이렇게 결정 을 했기 때문에 전단 살포를 막을 수 없다는 취지였습니다 하지만 이재명 정부가 들어서면서 전단에 대한 입장이 바뀌었습니다 지난 납북자 단체가 경기도 파주에서 납북자 생사 확인 등을 요구하는 전단을 살포했는데 여기에 대해서 유감을 표명하고 중지를 강력히 요구한 겁니다 대북 전단 살포를 놓고는 찬반 양론이 첨예하게 맞서고 있습니다 찬성하는 쪽에서는 대북 전단이 폐쇄 체제에 갇혀 사는 북한 주민들에게 외부 정보를 전해주고 자유의 바람을 불어넣는 중요한 도구라고 주장합니다 하지만 반대하는 쪽에서는 대 북 전단으로 남 북 간 긴장이 고조되고 특히 남북 접경지역에 사는 주민들의 삶이 영향을 받기 때문에 전단을 보내서는 안 된다는 이 문제는 양쪽 모두 나름의 주장이 있기 때문에 어느 한쪽이 맞다 이렇게 일방적으로 말하기는 어렵습니다 다만 새 정부의 전단 규제 방식과 관련해서 여기서는 한 가지만 짚어보려고 합니다 전단을 보내는 단체가 여러 군데가 있는데요 이번에 통일부가 유감을 표명한 납북자 단체의 전단 살포는 좀 특수하게 바라볼 부분이 있습니다 납북자 단체는 북한에 가족이 납치된 피해자 국가의 가장 중요한 존재 이유가 자국민 보호라고 본다면 납치자를 데려오는 건 국가의 우선순위가 돼야 하는데요 우리 정부는 그러지 못했습니다 미국은 전직 대통령까지 나 납치자들을 데려오고 일본에서도 납치자 문제가 중요한 현안인데 우리나라 에서는 국민의 관심도 낮고 정부도 크게 신경 쓰지 않고 있습니다 물론 납북자들을 북한에서 데려오는 게 쉬운 일은 아닙니다 하지만 지금까지 여러 차례의 남북 정상회담이 있었음에도 불구하고 어떤 회담에서도 납북자 문제가 주요 의제로 등장하지 않았다는 점 생각해 볼 부분이 있습니다 이렇게 정부가 크게 신경을 안 쓰기 때문에 피해자 가족들이 납치된 가족들의 생사 확인이라도 해달라고 나서고 있는 건데요 북한에 전단을 보내고는 있지만 사실상 우리 정부에 적극적으로 관심을 가져달라고 호소하고 있다고 봐야 됩니다 새 정부가 남북 간 긴장을 완화하기 위해서 전단을 규제하는 쪽으로 가겠다 그럴 수도 있습니다 하지만 납북자 단체에게 그런 요구를 하려면 적어도 정부가 자국민 보호 차원에서 앞으로는 납북자 문제에 대해서 신경을 많이 쓰겠다 이런 약속은 같이 해야 할 것 같습니다",
        "video_link": "https://www.youtube.com/watch?v=1KEeYD090sQ",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/1KEeYD090sQ/maxresdefault.webp",
        "view_count": 815
    },
    {
        "id": 67,
        "title": "\"정치적으로 편향됐나?\" 지적에 '김건희 특검' 민중기 \"이 사건은\" / SBS / 바로이뉴스",
        "cleaned_title": "정치적으로 편향됐나 지적에 김건희 특검 민중기 이 사건은",
        "upload_date_kst": "2025-06-13 10:42:34",
        "description": "윤석열 전 대통령 부인 김건희 여사 관련 의혹을 수사할 민중기 특별검사는 오늘 서울 서초구의 한 사무실에서 기자들을 만났습니다",
        "video_link": "https://www.youtube.com/watch?v=Gk5xsjR67vI",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Gk5xsjR67vI/maxresdefault.webp",
        "view_count": 4879
    },
    {
        "id": 68,
        "title": "이 대통령, 오광수 민정수석 사의 수용…새 정부 첫 낙마 / SBS",
        "cleaned_title": "이 대통령 오광수 민정수석 사의 수용 새 정부 첫 낙마",
        "upload_date_kst": "2025-06-13 10:35:58",
        "description": "앵커 이재명 대통령이 차명 대출과 부동산 차명관리 의혹에 휩싸였던 오광수 대통령실 민정수석의 사의를 받아들였습니다 대통령실은 조속한 시일 내에 차기 민정수석을 임명하겠다고 밝혔습니다 강민우 기자가 보도합니다 기자 대통령실은 이재명 대통령이 오광수 민정수석의 사의를 수용했다고 밝혔습니다 오 수석이 어젯 밤 이 대통령에게 사의를 표했고 국정에 부담을 주고 싶지 않다는 오 수석의 의사를 존중해 이 대통령이 사의를 받아들였다는 겁니다 오 수석은 지난 임명 직후 차명 대출과 부동산 차명 관리 의혹이 불거지며 여권 일각에서 사퇴 요구가 제기된 바 있습니다 검사장 재임 시절 배우자의 부동산을 대학 동기를 통해 차명 관리하고 이를 공직자 재산 신고에서 누락했다는 의혹이 먼저 제기됐습니다 또 서울중앙지검 특수2부장 시절 지인 명의로 저축은행에서 원대 대출을 받고 상환 과정에 문제가 생기자 해당 저축은행 사주가 일부 금액을 대신 갚았다는 의혹까지 추가로 불거졌습니다 오 수석은 부끄럽고 송구하다는 입장을 밝혔고 대통령실도 일부 부적절한 처신은 있었지만 본인이 입장을 밝혔다며 교체 가능성에 선을 그어 왔으나 결국 임명 나흘 만에 로 사의를 표하며 새 정부 첫 고위직 낙마 사례로 남았습니다 대통령실은 사법 개혁 의지와 국정 철학을 깊이 이해하는 인사로 조속한 시일 내 차기 민정수석을 임명하겠다고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=Ug4VznXiEzM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/Ug4VznXiEzM/maxresdefault.webp",
        "view_count": 1715
    },
    {
        "id": 69,
        "title": "\"윤석열 제동 걸었던 감사위원\" 이재명 대통령이 지명한 조은석 '내란 특검' (자막뉴스) / SBS",
        "cleaned_title": "윤석열 제동 걸었던 감사위원 이재명 대통령이 지명한 조은석 내란 특검",
        "upload_date_kst": "2025-06-13 10:27:58",
        "description": "이재명 대통령이 내란 특별검사로 조은석 전 감사원장 권한대행을 지명했습니다 이재명 대통령은 민주당이 후보자를 추천한 지 하루도 지나지 않아 결정했습니다 조 특검은 곧바로 사초를 쓰는 자세로 세심하게 살펴 가며 오로지 수사 논리에 따라 특별검사 직을 수행하겠다 는 입장을 냈습니다 조 특검은 검찰 내 주요 수사를 경험한 대표적 특수통 검사 출신으로 좌우 정치성향을 가리지 않고 수사하는 인물로 알려졌습니다 2014년 세월호 참사 당시 해경의 부실 구조 혐의 수사를 지휘했으며 이후 서울고검장 법무연수원장 등을 거쳤습니다 윤석열 정부에서 감사원 감사위원으로 취임했지만 전현희 전 권익위원장에 대한 감사가 표적감사라며 제동을 걸고 대통령 관저 의혹 감사 결과를 두고 최재해 감사원장과 대립하기도 했습니다 윤 전 대통령과 김용현 전 국방장관을 관저 관련 뇌물 혐의로 검찰에 수사를 요청하기도 했습니다 내란 특검팀은 역대 특검 가운데 최대 규모인 꾸려지며 직전 대통령과 전임 정부 국무총리와 부총리 국방 법무장관 등 국무위원들이 수사 특검팀은 최장 준비 기간을 거친 뒤 다음 달 초 수사를 본격화할 것으로 예상됩니다 이재명 대통령은 김건희 특검에는 민중기 전 서울중앙지법원장을 채상병 특검에는 이명현 전 국방부 검찰단 고등검찰부장을 지명했습니다 취재 정경윤 영상편집 소지혜 제작 디지털뉴스편집부",
        "video_link": "https://www.youtube.com/watch?v=VuEcJiQHzKA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/VuEcJiQHzKA/maxresdefault.webp",
        "view_count": 3952
    },
    {
        "id": 70,
        "title": "\"이륙 직후 30초 만에 추락\"…비상 출구 1명 '기적의 생존' (자막뉴스) / SBS",
        "cleaned_title": "이륙 직후 30초 만에 추락 비상 출구 1명 기적의 생존",
        "upload_date_kst": "2025-06-13 10:21:30",
        "description": "인도 서부 아메다바드 공항 인근에서 발생한 에어인디아 여객기 추락 사고로 최소 숨진 가운데 홀로 기으로 생존한 한 남성이 화제를 모으고 있습니다 현지시간 힌두스탄타임스 등 현지 언론에 따르면 공항 인근 사고 현장에서 영국 국적 남성 비슈와시 쿠마르 라메시가 구조됐습니다 현지 언론들은 구조 당시 라메시가 사고 현장에서 걸어나오는 모습 등을 보도하고 있습니다 라메시는 사고 당시 상황에 대해 이륙한 지 안 돼 문제가 시작됐고 큰 소음이 들리면서 여객기가 추락했다 면서 마지막 순간에 여객기에서 뛰어내릴 수 있었다 고 전했습니다 이어 일어나서 도망쳤는데 비행기 파편들이 온통 널려 있었고 누군가 저를 붙잡고 구급차에 태워 병원으로 데려갔다 고 사고 당시 상황을 설명했습니다 병원으로 옮겨진 라메시는 생명에 지장이 없는 것으로 전해졌습니다 기적 같은 일에 라메시가 앉았던 비행기 좌석도 행운의 좌석 이라며 주목받고 있습니다 해당 좌석은 여객기 날개 앞쪽으로 평소 사고가 난 보잉 항공기에서 가장 기피되는 좌석으로 꼽혀왔습니다 여객기 중간 부분에 있어서 가장 늦게 내리게 되는데다 창문은 작거나 없는 경우도 많아 함을 안겨줬던 탓입니다 이번 사고로 인한 사망자는 달하는 것으로 집계됐습니다 현지 경찰은 현재 사고 현장 인근에서 시신 수습했다면서 유전자 정보 검사에 들어갔다고 말했습니다 사고 당시 이 여객기에는 승객 기장 승무원 등 모두 타고 있었습니다 에어인디아 측은 여객기 탑승객 중 사망자 수는 발표했습니다 탑승객 명단에 한국인은 포함되지 않은 것으로 파악됐습니다",
        "video_link": "https://www.youtube.com/watch?v=wmN7TVflrgY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/wmN7TVflrgY/maxresdefault.webp",
        "view_count": 26936
    },
    {
        "id": 71,
        "title": "'일본 거품붕괴' 직전 수준…대한민국 뒤덮은 '어둠의 빚' / SBS / 친절한 경제",
        "cleaned_title": "일본 거품붕괴 직전 수준 대한민국 뒤덮은 어둠의 빚",
        "upload_date_kst": "2025-06-13 10:15:51",
        "description": "앵커 금요일 친절한 경제 한지연 기자와 함께합니다 안녕하세요 황 기자 새 정부가 출범하고 나서 민생 회복과 경제 살리기에 총력을 다하고 있는데 오늘 은 우리 경제 상황을 한번 짚어보기 위해서 특히나 대한민국 빚을 한번 점검해 주신다고요 기자 먼저 내수 업종 한번 살펴보겠습니다 숙박 음식점업 살펴보면 대출액이 4천269억 원으로 올해 첫 원을 돌파했습니다 전 분기보다 원 넘게 증가했는데요 또 언제가 이렇게 늘어났을까 하면 코로나 때 사회적 거리두기로 힘들었잖아요 거리두기 해제된 직후인 지난 2022년 이후에 증가 폭이 원이 넘는데 그다음으로 만에 가장 컸습니다 물론 숙박 음식점업 대출잔액이야 한은 통계가 시작한 지난 2008년 이후 꾸준히 증가해 왔었고 특히 코로나 확산으로 타격이 컸을 2020년에는 만에 원 가까이 불어나기도 했습니다 그러다 증가 폭이 축소되다 지난해 다시 원 넘게 늘었는데 이렇게 대출이 늘어나는 건 고금리 고물가에 소비심리가 위축이 되면서 영업이 어려워졌기 특히 올해 작년 비상계엄과 탄핵 정국이 길어지면서 내수 경기가 얼어붙었는데 매출을 기반으로 작성되는 숙박 음식점업 생산지수는 올해 전보다 감소했고 부진은 계속되면서 지난 감소했습니다 어제도 이 부문 취업자에 대해서 다뤘지만 폐업을 하게 되면 그만큼 취업자가 감소하게 되잖아요 명 감소하면서 만에 가장 큰 폭으로 줄어들었습니다 앵커 이런 상황이다 보니까 이재명 대통령은 대선 후보 시절에 실질적인 채무 탕감이 필요하다 이렇게 말하기도 했었는데요 지금 정부가 추경 편성에 속도를 내고 있죠 기자 이 대통령은 공약으로 코로나19 정책 자금 대출 관련해서 채무 조정부터 탕감까지 종합 방안을 만들고 또 비상계엄 피해 소상공인 지원 방안을 마련하겠다고 했었죠 먼저 지난 말 기준으로 중소기업과 소상공인 대출 중 코로나 피해를 감안해 오는 말까지 만기가 연장된 금액이 약 원인데요 원리금 상환이 유예된 대출 규모는 원 정도가 됩니다 또 부실자산을 정리하기 위한 배드뱅크 설립도 추진됩니다 배드뱅크는 자영업자의 부실자산을 정리하는 전문 기관으로 보통 운용 손실은 정부 재정으로 보전하게 됩니다 앵커 특히나 우리나라 경제 성장에 있어서 걱정되는 부분이 바로 가계 대출인데요 가계 대출이 원이나 급등했다 이런 뉴스를 전해드리기도 했었는데 이게 전 세계 최고 수준이라고요 기자 올 기준 한국 GDP 대비 가계 부채 비율은 조사 대상 중 캐나다에 이어서 세계 올랐습니다 주요 선진국인 미국과 일본 영국은 물론이고 중국에 비해서도 압도적으로 높습니다 가계와 기업 부채를 합한 민간 부채는 2020년 처음으로 GDP의 두 배를 넘어 일본의 거품붕괴가 본격화한 1992년 바로 밑까지 올라온 부채가 많으면 당연히 경제를 짓누르게 되는데요 빚이 많으면 당연히 소비를 줄이게 돼서 경기침체에 빠지기 쉽죠 이렇게 성장률이 떨어지면 또 소득이 낮아지고 또 빚을 내게 돼서 부채가 늘어나는 악순환에 빠지게 됩니다 특히 우리나라 민간 부채는 부동산에 쏠려 있다는 점도 문제인데요 전체 민간 부채의 절반에 육박하는데 부동산은 다른 산업 대비 생산성이 낮습니다 그래서 부동산에 대출이 집중되면 중장기 성장동력이 떨어지고 부동산 가격이 하락하면 담보가치가 하락해서 금융권도 타격을 입게 됩니다 전문가들은 이런 구조가 개선되지 않으면 잠재성장률은 추락할 수 있다고 경고하고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=wnXPbBqWHJs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/wnXPbBqWHJs/maxresdefault.webp",
        "view_count": 176113
    },
    {
        "id": 72,
        "title": "연봉 높아도 \"입사 안 해\"…MZ, '이런 리더' 치를 떤다 / SBS / 뉴스딱",
        "cleaned_title": "연봉 높아도 입사 안 해 MZ 이런 리더 치를 떤다",
        "upload_date_kst": "2025-06-13 10:00:43",
        "description": "젊은 층 사이에서 이런 회사라면 연봉이 아무리 높아도 절대 다니고 싶지 않다고 말하는 곳이 있다는데 어떤 회산가요 한 채용 플랫폼이 직장인 1200여 명을 대상으로 실시한 설문조사에서 응답자 가운데 부도덕한 임원이나 관리자가 있는 회사는 연봉이 아무리 높아도 다니지 않겠다고 답했습니다 특히 MZ 직장인의 응답 비율이 더 높았는데요 가치관이 맞지 않는 기업 문화와 공정하지 않은 보상체계 방향성 없는 업무 지시도 직장 선택을 어렵게 만드는 요소로 지목됐습니다 직장에서 추구하는 가치로는 세대 공통으로 일과 삶의 균형이 가장 중요하다는 응답이 절반 이상을 차지했습니다 직장 생활을 버티게 하는 원동력으로는 역시 월급이 가장 많았고 좋은 동료나 공휴일 퇴근 후 맥주 한 잔 같은 한 위로도 큰 힘이 된다는 응답도 나왔습니다",
        "video_link": "https://www.youtube.com/watch?v=ethcoPm6i6c",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ethcoPm6i6c/maxresdefault.webp",
        "view_count": 5603
    },
    {
        "id": 73,
        "title": "\"귀여워\" '쓰담쓰담'했다가…광견병 감염될 수도 / SBS / 뉴스딱",
        "cleaned_title": "귀여워 쓰담쓰담 했다가 광견병 감염될 수도",
        "upload_date_kst": "2025-06-13 10:00:09",
        "description": "광주의 한 도심 아파트 단지에 너구리 가족이 출몰하면서 주민들이 고민에 빠졌다고요 지난주 광주 장덕동의 아파트 단지에서 새끼 너구리 일광욕을 하거나 서로 뒤엉켜 쉬는 모습이 포착됐습니다 공원과 가까운 아파트에 먹이를 찾아 내려온 것으로 보입니다 귀엽다며 반기는 시선도 있지만 유치원과 학교가 몰려 있어 혹시 모를 물림 사고나 감염 우려에 불안감을 호소하는 주민도 적지 않습니다 너구리는 유해 야생동물로 분류되진 않지만 접촉하거나 물릴 경우 피부 질환이나 광견병 등에 감염될 수 있습니다 실제로 일부 주민이 먹이를 주자 관리사무소가 먹이를 치우고 주의 안내에 나서기도 했습니다 전문가들은 너구리는 사람을 먼저 공격하지는 않지만 먹이를 주거나 가까이 다는 행동은 위험하다며 야생동물 거리두기를 당부했습니다",
        "video_link": "https://www.youtube.com/watch?v=At_3xgzgAvI",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/At_3xgzgAvI/maxresdefault.webp",
        "view_count": 3286
    },
    {
        "id": 74,
        "title": "예약 창 1초 만에 \"마감\"…클릭 전쟁에 뛰어든 부모들 / SBS / 뉴스딱",
        "cleaned_title": "예약 창 1초 만에 마감 클릭 전쟁에 뛰어든 부모들",
        "upload_date_kst": "2025-06-13 10:00:02",
        "description": "아이를 키우는 부모라면 누구나 거쳐야 하는 영유아 건강검진이죠 국가에서 무료로 받을 수 있지만 예약하기가 하늘의 별따기란 말이 나올 정도로 어렵다고요 영유아 건강검진은 생후 만 미만까지 발달 단계에 따라 모두 실시되는데요 비만이나 발달 장애를 조기 발견할 수 있는 국가 필수 검진이지만 요즘은 예약 전쟁이라는 말이 나올 정도로 받기가 쉽지 않습니다 서울의 한 병원은 예약 창이 뜨자마자 만에 마감되기도 하고 육아 커뮤니티에선 초 단위로 시계 맞추는 팁까지 공유되고 있습니다 검진하는 병의원 수가 줄고 있기 때문인데요 건강보험공단에 따르면 최근 사이 영유아 검진 지정 의료기관은 가까이 줄었습니다 소아과 입장에선 검진 수 낮아 일반 진료를 줄이면서까지 검진을 하기는 어렵다는 전문가들은 수가 인상과 함께 병원별 성과급 도입이 필요하다고 조언합니다",
        "video_link": "https://www.youtube.com/watch?v=248pLyYXjAs",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/248pLyYXjAs/maxresdefault.webp",
        "view_count": 659
    },
    {
        "id": 75,
        "title": "인적성도 봤는데 \"채용 중단\"…부푼 꿈 안은 지원자들 봉변 / SBS / 실시간e뉴스",
        "cleaned_title": "인적성도 봤는데 채용 중단 부푼 꿈 안은 지원자들 봉변",
        "upload_date_kst": "2025-06-13 09:01:05",
        "description": "한 기업이 필기시험까지 마친 대졸 신입사원 공개채용을 돌연 중단해 논란이 일고 있습니다 에쓰오일은 지난 소매 영업직 응시자들에게 채용 전형을 중단한다는 이메일을 보냈습니다 최근 경제 강국의 자국 우선주의 전환과 급격한 관세 정책 변화 등 경영 환경의 불확실성이 확대돼 사업 실적도 크게 저하되고 있는 상황 이라고 채용 중단 이유를 설명했는데요 에쓰오일은 당초 해당 직군에 두 자릿수의 채용을 추진했고 지난달 인적성 검사까지 마친 상황이었습니다 에쓰오일은 향후 같은 직군으로 신입사원을 모집할 때 이번 서류 전형에 합격한 응시자에 한해 서류 전형을 생략한다는 방침을 내놨지만 오는 하반기 등 향후 채용 계획은 아직 없는 것으로 알려졌습니다",
        "video_link": "https://www.youtube.com/watch?v=vu4sISnhrX8",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/vu4sISnhrX8/maxresdefault.webp",
        "view_count": 2003
    },
    {
        "id": 76,
        "title": "'지각 태풍' 올 때마다 난리…올여름도 악몽 되풀이되나 / SBS / 실시간e뉴스",
        "cleaned_title": "지각 태풍 올 때마다 난리 올여름도 악몽 되풀이되나",
        "upload_date_kst": "2025-06-13 09:01:00",
        "description": "올해 태풍인 우딥 이 지난 발생했습니다 역대 다섯 번째로 늦은 기록인데요 이렇게 첫 태풍이 늦게 발생했을 때 공교롭게도 우리나라에선 지역별 강수 패턴이 극단적으로 나타난 바 있습니다 첫 태풍이 가장 늦었던 건 1998년이에요 이때 제주도엔 평년보다 일주일가량 빠른 첫 장맛비가 내렸고 이후 동안이나 장마가 이어졌습니다 그리고 당시 서울은 장마 땐 비가 적게 내리다가 말부터 뒤늦은 집중호우가 쏟아졌습니다 이어 첫 태풍이 늦었던 1973년 1983년 그리고 2016년에는 전국에 마른 장마 가 찾아왔습니다 특히 1973년은 장마 실패 라는 말이 나올 정도로 역대 장마가 가장 짧았던 해였는데요 당시 중부와 남부 지방은 제주도는 만에 장마가 끝나 전국이 극심한 가뭄을 겪었다고 기사는 전했습니다",
        "video_link": "https://www.youtube.com/watch?v=oCo4C1qF7pY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/oCo4C1qF7pY/maxresdefault.webp",
        "view_count": 1849
    },
    {
        "id": 77,
        "title": "한여름엔 600건 넘는다…\"더위 피하려다 불\" 미리 확인 / SBS / 뉴스딱",
        "cleaned_title": "한여름엔 600건 넘는다 더위 피하려다 불 미리 확인",
        "upload_date_kst": "2025-06-13 09:00:40",
        "description": "부쩍 날이 더워지기 시작하면서 에어컨과 선풍기 사용량도 늘고 있는데요 이럴 때 화재사고 조심해야한다고요 행정안전부에 따르면 최근 동안 에어컨 화재는 선풍기 화재는 늘었습니다 특히 무더위가 시작되는 화재가 본격적으로 늘기 시작해 한 달 평균 이상이 발생하고 있습니다 에어컨 화재의 선풍기 화재의 전기접촉 불량 등으로 발생했고 모터 과열이나 기계적 결함 사용 부주의도 뒤를 이었습니다 행정안전부는 여름철 냉방를 사용할 때 반드시 사전점검할 것을 당부했습니다 에어컨은 실외기 주변의 먼지를 제거하고 전선이나 팬 날개에 손상이 없는지 확인해야 합니다 선풍기의 경우 전선이 눌리거나 꺾이지 않게 주의하고 작동 중엔 송풍구에 수건 등을 덮지 않도록 해야 합니다",
        "video_link": "https://www.youtube.com/watch?v=beRtlimK8dw",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/beRtlimK8dw/maxresdefault.webp",
        "view_count": 4998
    },
    {
        "id": 78,
        "title": "세븐틴, 앨범 수록곡 '배드 인플루언스' MV 공개 / SBS / 굿모닝연예",
        "cleaned_title": "세븐틴 앨범 수록곡 배드 인플루언스 MV 공개",
        "upload_date_kst": "2025-06-13 08:33:33",
        "description": "그룹 세븐틴과 팝스타 퍼렐 윌리엄스가 협업해 화제가 된 노래 배드 인플루언스의 뮤직비디오를 공개했습니다 배드 인플루언스는 지난달 발매한 세븐틴 앨범의 수록곡이자 팝스타 퍼렐 윌리엄스가 작사 작곡 프로듀싱한 지난 패션쇼 무대 배경음악으로 쓰여 화제가 됐는데 음원 발매 당시 국내 주요 음원차트와 월드와이드 아이튠즈 송에도 오르는 등 주목을 받았습니다 몽환적인 분위기를 자아내는 뮤직비디오 속 멤버들은 검은 가죽 코트와 선글라스 등을 착용했습니다 이 의상은 멤버들이 직접 디자인에 참여한 것으로 알려졌는데 멤버들은 촬영에 사용한 의상을 자선경매로 내놓고 그 수익금은 유네스코에 기부할",
        "video_link": "https://www.youtube.com/watch?v=u7ELn2HqmmA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/u7ELn2HqmmA/maxresdefault.webp",
        "view_count": 259
    },
    {
        "id": 79,
        "title": "스칼릿 조핸슨, '쥬라기 월드' 홍보차 7월 내한 / SBS / 굿모닝연예",
        "cleaned_title": "스칼릿 조핸슨 쥬라기 월드 홍보차 7월 내한",
        "upload_date_kst": "2025-06-13 08:31:14",
        "description": "할리우드 영화 쥬라기 월드 새로운 시작이 다음 달 개봉하는 가운데 주연 배우인 스칼릿 조핸슨이 한국을 찾습니다 최근 스칼릿 조핸슨은 영상을 통해 정말 멋진 한국 팬들을 만나고 싶어 한국에 간다며 다음 달 내한을 알렸습니다 마블 히어로 블랙 위도우 역으로 국내 관객에게 친숙한 조핸슨은 2017년 공각기동대 고스트 인 더 쉘로 한국에 처음 방문한 뒤 만에 함께 영화에 출연한 조나단 베일리와 연출을 맡은 개러스 에드워즈 감독과 함께 국내 관객들을 만납니다 쥬라기 월드 시리즈의 네 번째 작품인 이번 영화는 비밀 연구소가 있는 지구상 가장 위험한 섬에 들어가게 된 특수 작전 전문가 조라와 고생물 학자 헨리가 숨겨진 진실을 발견하고 공룡들의 위협을 받으며 벌어지는 일을 그렸습니다",
        "video_link": "https://www.youtube.com/watch?v=GTTwyASNCPo",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/GTTwyASNCPo/maxresdefault.webp",
        "view_count": 622
    },
    {
        "id": 80,
        "title": "'19살 샛별' 첫 도전서 은메달…계영 800m 새 희망 / SBS",
        "cleaned_title": "19살 샛별 첫 도전서 은메달 계영 800m 새 희망",
        "upload_date_kst": "2025-06-13 07:45:15",
        "description": "앵커 수영 괴물 김영범 선수가 국내 대회 자유형 처음 나서 김우민에 이은 차지했습니다 계영 대표팀의 낙점을 받아 선배들과 함께 연속 세계선수권 메달에 도전합니다 하성룡 기자 신장 두 팔을 벌렸을 때 길이 윙스팬이 달하는 김영범은 지난 대표 선발전에서 접영 이어 자유형 황선우를 제치고 깜짝 올라 세계선수권 티켓을 따냈습니다 가능성을 확인한 뒤 계영 대표가 되기 위해 훈련에 집중했고 생애 첫 자유형 공식 경기에 나섰습니다 그리고 대표팀 선배 김우민과 이호준의 사이에서 거침없이 물살을 갈랐습니다 처음부터 선두로 나서 리드를 뺏기지 않았고 막판 치열한 선두 다툼 끝에 김우민에게는 뒤졌지만 지난해 세계선수권 기준 해당하는 좋은 기록으로 올라 계영 대표팀의 낙점을 받았습니다 계영 대표팀은 항저우 아시안게임에서 사상 첫 금메달을 따내고 지난해 세계선수권 은메달도 획득했지만 황선우와 김우민 이호준 이외에 나머지 한 명의 영자가 자리 잡지 못한 게 옥의 티였는데 김영범이 마지막 퍼즐을 맞추며 한층 탄력을 받게 됐습니다",
        "video_link": "https://www.youtube.com/watch?v=GDIfyvVsnig",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/GDIfyvVsnig/maxresdefault.webp",
        "view_count": 1101
    },
    {
        "id": 81,
        "title": "이원석, 이틀 연속 결승타…한화 3연승 질주 / SBS",
        "cleaned_title": "이원석 이틀 연속 결승타 한화 3연승 질주",
        "upload_date_kst": "2025-06-13 07:44:21",
        "description": "앵커 프로야구 한화가 이틀 연속 결승타를 때려낸 이원석의 활약에 힘입어 질주했습니다 배정훈 기자 전날 경기에서 데뷔 첫 만루포로 결승타의 주인공이 된 이원석은 어제도 결정적인 한방으로 팀 승리를 이끌었습니다 두산과 맞선 기회에서 타석에 들어선 이원석은 중전 적시타를 뽑아낸 뒤 환호의 세리머니를 펼쳤습니다 두산을 꺾고 달린 한화는 선두 LG와의 주말 앞두고 반 경기 차 유지했습니다 터진 박민우의 동점 적시 경기를 연장으로 끌고 간 NC는 김휘집의 한 방으로 끝내 승부를 뒤집었습니다 초 기회에서 타석에 들어선 김휘집은 좌측 담장을 훌쩍 넘기는 비거리 대형 투런 아치를 쏘아올리며 환호했습니다 키움에 승리를 거둔 NC는 KIA와 승차를 한 경기 반으로 좁히며 치열한 중위권 다툼을 예고했습니다 삼성은 구자욱의 결승 투런포를 앞세워 KIA를 꺾었고 LG는 박동원의 결승 적시 힘입어 승리를 거두며 선두 자리를 지켰습니다 롯데는 KT 마무리 박영현의 제구 불안과 포수 장성우의 실책을 틈타 연장 접전을 승리로 장식했습니다 KT의 안현민은 연타석 홈런 포함 뽑아내며 활약했지만 팀의 패배에 아쉬움을 삼켰습니다",
        "video_link": "https://www.youtube.com/watch?v=3kwFP4TGTxI",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/3kwFP4TGTxI/maxresdefault.webp",
        "view_count": 961
    },
    {
        "id": 82,
        "title": "조국 사면론 '솔솔'…옥중 인터뷰로 \"언급 부적절\" / SBS",
        "cleaned_title": "조국 사면론 옥중 인터뷰로 언급 부적절",
        "upload_date_kst": "2025-06-13 07:40:16",
        "description": "앵커 자녀 입시 비리 혐의로 수감 된 조국 전 대표의 사면 이야기가 정치권에서 계속 나오고 있습니다 이런 가운데 조국 전 대표가 옥중 인터뷰를 통해서 자신의 특별사면에 대해 처음으로 입장을 밝혔습니다 백운 기자 조국 전 조국혁신당 대표는 한 언론과의 옥중 서면 인터뷰에서 자신의 특별사면 복권 문제를 언급했습니다 조 전 대표는 사면권은 헌법상 대통령의 고유권한 이라며 대상자가 될 수 있는 사람이 언급하는 것은 적절하지 않다 고 밝혔습니다 그러면서 겸허한 마음으로 과거에 대한 성찰과 미래에 대한 구상에 집중하고 있을 뿐 이라고 전했습니다 조국혁신당은 시민사회에서도 조 전 대표 사면 필요성을 제기하고 있다고 주장했고 친명계 좌장인 민주당 정성호 의원도 찬성한다며 힘을 보탰습니다 다만 전현희 최고위원은 정권 초기에 특정인 사면 이야기가 나오는 건 바람직하지 않다고 밝히는 등 여당 내부에서도 온도 차가 있습니다 앞서 조 전 대표는 자녀 입시 비리 혐의 등으로 지난해 대법원에서 징역 확정돼 수감생활을 하고 있습니다 법무부가 사면심사위원회 심사를 개최해 대상자를 선정하면 대통령이 최종적으로 사면권을 행사하게 됩니다 정치권 일각에선 조 전 대표에 대해 제헌절이나 광복절 특사 가능성이 제기되는데 대통령실 관계자는 아직 사면과 관련한 논의를 하지 못했다 고 밝혔습니다",
        "video_link": "https://www.youtube.com/watch?v=LZClBT5Pf9E",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/LZClBT5Pf9E/maxresdefault.webp",
        "view_count": 2875
    },
    {
        "id": 83,
        "title": "장관 회견 중 \"손 떼라!\"…결국 상원의원 끌려나가 수갑 / SBS",
        "cleaned_title": "장관 회견 중 손 떼라 결국 상원의원 끌려나가 수갑",
        "upload_date_kst": "2025-06-13 07:38:40",
        "description": "앵커 미국 로스앤젤레스 시위 사태가 갈수록 갈등이 커지는 모양샙니다 불법 이민자 단속에 항의하는 시위에 대한 기자회견 도중 질문을 던지던 상원의원에게 수갑을 채우는 일까지 발생했는데요 다가오는 토요일엔 트럼프 대통령 생일에 맞춰 미국 전역에서 대규모 시위가 이어질 걸로 보여 긴장감은 더욱 높아지고 있습니다 뉴욕 김범주 특파원의 기자 LA에 도착한 국토안보부 장관이 군대와 공권력을 더 확대할 것이라고 말하는 순간 뒤에서 한 남자가 밀려나가기 시작합니다 민주당 상원의원 알렉스 국토안보부 직원들은 상원의원을 밖으로 붙잡아 나가서는 바닥에 쓰러트리고 수갑을 채웠습니다 상원의원은 군 관계자에게 브리핑을 받던 중에 장관이 같은 건물에 있다는 걸 알고 찾아갔지만 이런 대우를 받았다고 밝혔습니다 국토안보부 장관은 직원들이 상원의원인지 몰랐다고 해명했습니다 민주당을 중심으로 정치권에서는 이 사태에 크게 반발했습니다 현지시간 이틀 뒤 토요일에 대통령 생일에 맞춰서 전국적으로 왕은 없다는 이름으로 시위가 벌어질 예정인데 이번 사건으로 긴장은 더 높아질 법무부는 법을 위반하는 모든 사람을 기소하겠다고 밝히고 전국 검찰청에 경계 태세를 갖추라고 지시한 상탭니다",
        "video_link": "https://www.youtube.com/watch?v=-h7-rQda_hA",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/-h7-rQda_hA/maxresdefault.webp",
        "view_count": 156743
    },
    {
        "id": 84,
        "title": "242명 탄 인도 여객기 추락…의대 기숙사도 덮친 참사 / SBS",
        "cleaned_title": "242명 탄 인도 여객기 추락 의대 기숙사도 덮친 참사",
        "upload_date_kst": "2025-06-13 07:37:29",
        "description": "앵커 태우고 인도에서 런던으로 향하던 여객기가 이륙하자마자 추락하는 사고가 났습니다 생존자 발견했습니다만 여객기가 주택가로 떨어져 인명 피해가 더 커지면서 최악의 항공 참사로 기록될 기자 여객기 한 대가 도심 상공을 낮게 비행합니다 잠시 뒤 여객기가 추락하며 큰 폭발음을 냅니다 현지시간 어제 오후 인도 서북부 아마다바드에서 영국 런던을 향하던 인도항공 여객기가 이륙 직후 주거지역으로 추락했습니다 에어인디아는 추락 여객기에 조종사 승무원 포함해 모두 탑승하고 있었다고 밝혔습니다 탑승자들은 대부분 인도인과 영국인으로 한국인은 탑승자 명단에 없었습니다 에어인디아는 탑승자 중 숨졌다고 밝혔습니다 생존자 병원에서 치료를 받고 있습니다 다만 사고 여객기가 주거 지역에 추락한 만큼 추락 현장에서의 민간인 사상자수도 적지 않을 것으로 보입니다 사고 여객기가 주거 지역에 있는 의대 기숙사로 추락했다는 현지 언론 등의 보 나왔는데 다치고 최소 실종된 것으로 전해졌습니다 사고 여객기는 보잉 드림라이너 기종으로 2011년 운항을 시작한 이후 추락사고는",
        "video_link": "https://www.youtube.com/watch?v=ljXxjiweJkg",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ljXxjiweJkg/maxresdefault.webp",
        "view_count": 7811
    },
    {
        "id": 85,
        "title": "'차명 대출·부동산 의혹' 오광수 대통령실 민정수석 사의 / SBS",
        "cleaned_title": "차명 대출 부동산 의혹 오광수 대통령실 민정수석 사의",
        "upload_date_kst": "2025-06-13 07:23:11",
        "description": "앵커 오광수 대통령실 민정수석이 어제 사의를 표한 것으로 알려졌습니다 민정수석에 임명된 지 나흘 만으로 차명 대출과 부동산 차명 관리 의혹이 불거진 영향으로 해석됩니다 강청완 기잡니다 기자 오광수 대통령실 민정수석이 어제 자리에서 물러나겠다는 뜻을 밝힌 것으로 알려졌습니다 지난 이재명 정부 대통령실 첫 민정수석에 임명된 지 나흘 만입니다 오 수석은 임명 직후 차명 대출과 부동산 차명 관리 의혹이 불거지며 여권 일각에서 사퇴 요구가 제기된 바 있습니다 검사 시절 배우자의 부동산을 대학 동기를 통해 차명 관리하고 이를 공직자 재산 신고에서 누락한 의혹 등입니다 오 수석이 서울중앙지검 부장검사로 재직할 시절 지인 명의로 저축은행에서 원대 대출을 받고 상환 과정에서 문제가 불거지자 해당 저축은행 사주가 일부 금액을 대신 갚았다는 의혹까지 추가로 불거졌습니다 오 수석은 부끄럽고 송구하다는 입장을 밝혔고 대통령실도 일부 부적절한 처신은 있었지만 본인이 입장을 밝혔다며 교체 가능성에 선을 그었지만 의혹이 잇따라 제기되면서 본인이 부담을 느낀 것으로 해석됩니다 이재명 대통령과 사법연수원 동기인 오 수석은 대검 중수부 과장 대구지검장 등을 지낸 특수통 검사 출신으로 꼽힙니다 새 정부 검찰 개혁의 적임자로 낙점돼 민정수석에 임명됐지만 재산 관련 의혹이 이어지자 임명 나흘 만에 본 사의를 표한 셈입니다 이재명 대통령이 오 수석의 사의를 수용하면 새 정부 출범 이후 고위직이 낙마하는 첫 사례가 됩니다",
        "video_link": "https://www.youtube.com/watch?v=pClseCKv8-Q",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/pClseCKv8-Q/maxresdefault.webp",
        "view_count": 7263
    },
    {
        "id": 86,
        "title": "\"25만 원 민생지원금 지급\"…전 국민? 선별지급? / SBS",
        "cleaned_title": "25만 원 민생지원금 지급 전 국민 선별지급",
        "upload_date_kst": "2025-06-13 07:22:45",
        "description": "앵커 한 사람한테 원씩 민생지원금을 주는 방안이 여당 안에서 논의되고 있습니다 다만 모든 사람에게 똑같이 지급할지 아니면 선별적으로 나눠 줄지를 놓고 의견이 조금씩 엇갈리고 있습니다 손기준 기자 민주당 원내대표 선거에 출마한 서영교 의원은 전 국민에게 민생지원금을 지급해야 한다고 주장했습니다 역시 원내대표 후보인 김병기 의원도 보편이냐 선별이냐 설왕설래가 많은데 지금 필요한 건 말이 아닌 실행 이란 입장을 SNS에 썼습니다 전 국민에게 원씩 지급하려면 예산은 얼마나 들까 민주당은 지난 원으로 추산했습니다 진성준 민주당 정책위의장은 민생지원금은 경기 진작에 사용하는 것이니 효과를 극대화하는 방향으로 재정을 써야 한다 면서 보편적 지급 방식에 힘을 실었습니다 민생지원금이 추경의 핵심 쟁점으로 떠오른 가운데 추경을 위한 국채 발행도 불가피한 상황 그만큼 여권의 고심도 깊어집니다 이재명 대통령은 지난 추경의 기조와 관련해 취약 계층과 소상공인 우선 을 강조했고 이는 민생지원금의 선별 지급 가능성도 열려 있단 해석으로도 이어졌습니다 대통령실 고위 관계자는 민생지원금 지급 방식과 관련해 아직 결정된 게 없다 며 지금 경제 상황에서 어떤 방안이 효율적인지 들여다보고 있다 고 말했습니다 민주당은 권리당원 투표를 거쳐 그 결과를 소속 의원들의 투표 결과와 합산해서 새 원내대표를 선출하는데 새 원내지도부가 출범하면 민생지원금의 지급 방식에 대한 당정의 논의도 본격화할",
        "video_link": "https://www.youtube.com/watch?v=dHkEjfZC33c",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/dHkEjfZC33c/maxresdefault.webp",
        "view_count": 39703
    },
    {
        "id": 87,
        "title": "하루 9명에게 1천만 원씩 빌려…석연찮은 흐름 / SBS",
        "cleaned_title": "하루 9명에게 1천만 원씩 빌려 석연찮은 흐름",
        "upload_date_kst": "2025-06-13 07:21:49",
        "description": "앵커 김민석 국무총리 후보자가 과거 불법 정치자금을 받았던 사람에게 또다시 수천만 원을 빌린 뒤 지금까지 그 돈을 갚지 않은 것으로 확인됐습니다 이것 말고도 하루에 1000만 원씩 모두 9000만 원을 빌린 사실도 드러났는데 자금 흐름이 석연치 않습니다 보도에 박서경 기자 지난 2018년 당시 민주당 민주연구원장이던 김민석 국무총리 후보자는 민주당 지역위원장이던 강 모 씨에게서 이틀에 걸쳐 원을 빌렸습니다 뒤인 2023년 원금 상환 만기일이었지만 지난 지금까지도 이 돈을 갚지 않았습니다 강 씨는 2008년 김 후보자의 정치자금법 위반 사건 당시 불법 정치자금 원을 제공했던 인물이기도 합니다 국민의힘은 단순 차용이 아닌 사실상 불법 정치자금 아니냔 의혹을 제기했습니다 석연찮은 자금 흐름도 드러났습니다 지난 2018년 하루에만 김 후보자는 서로 다른 천만 원씩 모두 원을 빌렸다고 신고했습니다 하지만 이 원도 김 후보자는 아직 상환하지 않았습니다 김 후보자는 돈을 빌린 이유를 세금 변제 목적 이라고 밝혔습니다 한날 동일 금액을 빌린 거라 쪼개기 형식의 자금 아니냔 의혹도 제기되고 있습니다 SBS는 차용금의 성격과 실제 사용처 등을 김 후보자 측에 물었지만 아직 답을 들을 수 없었습니다 김 후보자 아들 논란도 불거졌습니다 국내 사립 고등학교를 졸업한 아들은 연간 학비가 억대로 알려진 미국 명문 사립대학교에 재학 중입니다 김 후보자는 자신과 배우자 모친 아들의 자산을 1천5백만 원으로 신고했습니다 김 후보자 아들은 2022년 고등학교 재학 당시 동아리 활동을 하면서 교육기본법 개정안이란 걸 작성했는데 이와 유사한 실제 법안이 이듬해 국회에서 발의됐고 김 후보자 역시 발의자 명단에 들어 있던 사실도 드러났습니다 대학입시에 활용한 것 아니냔 지적이 제기됐는데 이에 대해 김 후보자 측은 아직 답변을 내놓지 않고 있습니다",
        "video_link": "https://www.youtube.com/watch?v=gfbejvc7Sbc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/gfbejvc7Sbc/maxresdefault.webp",
        "view_count": 37280
    },
    {
        "id": 88,
        "title": "'탈세와의 전쟁' 문 따고 급습…쓰레기 뒤졌더니 '수억 원' 쏟아졌다 (자막뉴스) / SBS",
        "cleaned_title": "탈세와의 전쟁 문 따고 급습 쓰레기 뒤졌더니 수억 원 쏟아졌다",
        "upload_date_kst": "2025-06-13 07:00:08",
        "description": "현관문을 강제로 열고 국세청 직원들이 들어갑니다 서랍에서는 현금 뭉치가 나오고 등산 배낭 안에서는 비닐봉지 안에 싸맨 물건들이 나옵니다 밀봉된 걸 뜯어봤더니 수억 원 상당의 금괴와 금반지 등이 발견됐습니다 집주인은 서울의 한 상가를 매도한 뒤 양도세를 수억 원을 미납했는데 현장에서 원이 추징됐습니다 또 다른 체납자는 서울 강남의 상가를 판 뒤 양도세 원을 내지 않았습니다 국세청은 이 체납자가 이혼한 전 아내와 함께 살고 있다는 사실을 확인하고 전 아내의 집에서 현금 등 원을 찾아냈습니다 부모한테 아파트를 물려받고도 증여세 원을 내지 않은 체납자도 적발됐습니다 사무실 안 비밀 금고에서는 현금 다발 등 원이 나왔습니다 세탁실 쓰레기 더미 속에 수표 원어치를 숨겨둔 체납자도 있었습니다 국세청은 이들을 포함해 고액 상습 체납자 재산을 추적하고 있습니다 이들이 내지 않고 버티고 있는 세금은 모두 원이 넘습니다 상습 체납자가 해마다 늘고 재산 은닉 수법도 지능화되는 가운데 지난해 국세청이 재산 추적을 통해 추징한 세금은 원 역대 최대였습니다",
        "video_link": "https://www.youtube.com/watch?v=9VHXul1Wuu4",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/9VHXul1Wuu4/maxresdefault.webp",
        "view_count": 9063
    },
    {
        "id": 89,
        "title": "[날씨] 전국에 비가 내리며 더위 주춤…서울 30도까지 올라 / SBS",
        "cleaned_title": "전국에 비가 내리며 더위 주춤 서울 30도까지 올라",
        "upload_date_kst": "2025-06-13 06:37:30",
        "description": "오늘 은 두터운 구름이 일사를 차단하고 전국에 비가 내리며 더위가 주춤하겠습니다 다만 오늘 낮 기온 서울은 오르며 오늘 수도권을 중심으로는 덥겠는데요 그 밖에 대전과 대구가 그치며 어제보다 떨어지겠습니다 현재 서해상에서 강한 비구름대가 유입되고 있습니다 이 비구름대는 점차 북동진하면서 오늘 전국에 비를 뿌리겠는데요 특히 제주와 남부를 중심으로 많은 비가 내리겠습니다 내일까지 비의 양 보시면 제주 산지에 최고 이상 남해안과 지리산 부근에 최고 이상 그 밖에 남부지방에도 최고 비가 예상됩니다 특히 이들 지역 오늘 밤부터 내일 오전 사이 시간당 최고 강한 비가 집중될 것으로 보여 피해 없도록 대비해 주셔야겠습니다 또한 제주와 남해안을 중심으로 오늘 밤부터 바람이 매우 강하게 불면서 강풍특보도 내려질 수 있겠습니다 현재 기온 서울이 온화하게 출발하고 있고요 낮 기온 광주가 머물겠습니다 일요일과 월요일 사이에도 전국에 비가 내리겠습니다",
        "video_link": "https://www.youtube.com/watch?v=GDcECstY3KM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/GDcECstY3KM/maxresdefault.webp",
        "view_count": 5283
    },
    {
        "id": 90,
        "title": "서울 아파트 상승률 9달 만에 최고…\"상황 엄중\" / SBS",
        "cleaned_title": "서울 아파트 상승률 9달 만에 최고 상황 엄중",
        "upload_date_kst": "2025-06-13 06:36:11",
        "description": "앵커 서울 아파트값이 아홉 달 만에 가장 높은 상승률을 기록했습니다 강남 아니라 강동구와 성동구까지 주변지역 상승세도 심상치 않습니다 정부는 이런 상황이 엄중하다고 판단하고 가능한 정책 수단을 모두 검토하겠다고 밝혔습니다 하정연 기자 서울 성동구의 한강변 아파트 지난달 제곱미터형이 원에 되며 신고가를 기록했습니다 닷새 전 같은 면적 거래 가격보다 원 높습니다 집값 상승 예상이 번지며 매물을 거둬들이려는 분위기도 있습니다 이번 주 서울 아파트값은 올라 지난해 둘째 주 이후 가장 높은 상승률을 기록했습니다 한 한 채 선호 현상이 심화하며 강남 아파트값 상승을 주도하는 가운데 주변 지역으로도 오름세가 확산하는 실제 강동구는 만에 최대 상승률을 보였고 성동구도 전주 대비 상승폭을 크게 키웠습니다 기준금리 추가 인하와 공급 부족으로 집값이 더 오를 수 있단 우려가 큰 상황에서 다음 달 대출 규제가 더 강화되기 전에 막차를 타야 한다는 심리까지 가세한 영향으로 풀이됩니다 이재명 대통령 취임 후 첫 부동산 시장 점검 회의를 가진 정부는 최근 부동산 시장 상황을 엄중하게 보고 있다며 가용한 정책수단을 총망라해 검토하겠다고 밝혔습니다 시장에선 정부가 구체적인 공급계획을 내놓는 것 외에도 당장의 수요를 누르기 위해 규제지역을 추가로 지정할 수 있다는 관측까지 있습니다 오세훈 서울시장은 마포와 성동구 집값이 빠른 속도로 올라 예의주시하고 있다며 토지거래허가지역 추가 지정 가능성을 열어둔 바 있습니다",
        "video_link": "https://www.youtube.com/watch?v=pauJJq9pAEU",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/pauJJq9pAEU/maxresdefault.webp",
        "view_count": 12753
    },
    {
        "id": 91,
        "title": "'퇴짜' 맞은 마일리지 통합 방안…\"보완 요청\" / SBS",
        "cleaned_title": "퇴짜 맞은 마일리지 통합 방안 보완 요청",
        "upload_date_kst": "2025-06-13 06:35:43",
        "description": "앵커 아시아나 항공과 합병 절차를 밟고 있는 대한항공이 두 회사의 마일리지 통합 방안을 공정거래위원회에 제출했는데 바로 퇴짜를 맞았습니다 공정위는 아시아나항공 이용자들에게 불리한 부분이 있다고 보고 즉시 수정과 보완을 요구했습니다 기자 항공권을 사고 좌석 등급도 올릴 수 있는 항공사 마일리지는 소비자들에게 중요한 대한항공과 아시아나항공 통합이 추진된 이후 마일리지 통합 비율이 가장 큰 관심사로 떠올랐습니다 주로 아시아나 마일리지를 적립해왔던 소비자들은 불리한 비율로 합쳐질까 걱정이 많습니다 대한항공이 기업 결합 승인을 위해 공정거래위원회에 마일리지 통합안을 제출했는데 공정위는 보완이 필요하다며 즉각 돌려보냈습니다 통합 마일리지 사용처가 기존 아시아나항공이 제공하던 것과 비교해 부족한 데다 통합 비율에 대한 근거도 심사를 개시하기에는 미흡하다는 게 항공업계에선 탑승 마일리지는 국제 기준에 따라 통합이 유력한 걸로 보고 있습니다 문제는 제휴 신용카드로 적립한 적립에 대한항공은 아시아나항공은 써야 해 차등 비율이 적용될 거란 관측이 많았습니다 공정위는 대한항공이 제출한 통합비율을 공개하지 않았는데 아시아나항공 이용자에게 불리하게 설계된 것으로 보입니다 말 기준으로 대한항공의 잔여 마일리지는 원 아시아나항공은 9천5백억 원",
        "video_link": "https://www.youtube.com/watch?v=XThf9pVWERc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/XThf9pVWERc/maxresdefault.webp",
        "view_count": 3621
    },
    {
        "id": 92,
        "title": "3차 출석 요구서 발송…\"윤, 불출석 의지 확고\" / SBS",
        "cleaned_title": "3차 출석 요구서 발송 윤 불출석 의지 확고",
        "upload_date_kst": "2025-06-13 06:35:08",
        "description": "앵커 윤석열 전 대통령이 어제 경찰의 두 번째 출석 요구에도 결국 응하지 않았습니다 경찰은 대면 조사가 반드시 필요하다고 보고 다음 주 목요일까지 나오라는 출석요구서를 곧장 발송했습니다 윤 전 대통령은 출석하지 않겠다는 의지가 확고한 것으로 전해졌습니다 김보미 기자가 취재했습니다 기자 경호처에 체포 저지와 비화폰 기록 삭제 지시를 한 혐의를 받고 있는 윤석열 전 대통령이 경찰의 두 번째 출석 요구에도 끝내 모습을 드러내지 않았습니다 지난 출석에 불응한 데 이어 출석 요구까지 응하지 않은 겁니다 내란 특검 출범을 앞두고 버티기 에 들어간 거란 분석이 나오는 가운데 윤 전 대통령은 어제 자택인 서초동 아크로비스타 일대에 머무른 것으로 전해졌습니다 반팔 반바지 차림을 한 윤 전 대통령이 경호원을 대동하고 지하상가를 활보하는 모습이 목격되기도 했습니다 윤 전 대통령의 출석을 기다리던 경찰은 어제 오후 대면조사가 반드시 필요하다며 오는 조사를 받으라는 출석 요구서를 발송했습니다 윤 전 대통령 측은 SBS에 윤 전 대통령의 의지가 확고해 오늘 불출석 의견서를 다시 제출할 것이라고 말했습니다 다만 서면조사는 언제든 성실히 임할 예정이고 방문조사도 요구한다면 논의해 보겠다는 기존 입장을 다시 밝혔습니다 앞서 경찰은 최근 경호처로부터 제출받은 비화폰 서버기록 분석을 통해 지난해 군 사령관들의 비화폰 기록이 삭제된 배경에 윤 전 대통령의 지시가 있었던 것으로 확인했습니다 통상적으로 소환 통보에 세 차례 불응할 경우 체포영장 신청 등 신병 확보 절차에 나서는데 경찰은 특검 출범 전까지 시간이 얼마 남지 않은 상황이라 여러 가능성을 함께 검토 중인 걸로 전해졌습니다",
        "video_link": "https://www.youtube.com/watch?v=RpK6RfiFMkk",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/RpK6RfiFMkk/maxresdefault.webp",
        "view_count": 4496
    },
    {
        "id": 93,
        "title": "건진법사 10시간 넘게 조사…특검 전 수사 속도 / SBS",
        "cleaned_title": "건진법사 10시간 넘게 조사 특검 전 수사 속도",
        "upload_date_kst": "2025-06-13 06:34:40",
        "description": "앵커 김건희 여사를 둘러싼 의혹을 조사하고 있는 검찰이 건진법사 전성배 씨를 소환해 넘게 조사했습니다 특검이 출범하기 전 수사에 속도를 내는 건데 김 여사 선물용 명품 가방과 다이아몬드 목걸이의 행방을 집중 추궁한 걸로 알려졌습니다 윤나라 기자 건진법사 전성배 씨를 태운 차량이 서울 남부지검 청사를 빠져나갑니다 오전 검찰에 조사를 받으러 온 지 만입니다 차량에 탄 전 씨는 기자들의 질문에 아무런 답변도 하지 않았습니다 검찰은 대선 직후인 지난주에 이어 전 씨를 두 번째로 소환 조사하면서 수사에 속도를 내고 있습니다 조만간 출범할 김건희 특검 에 사건을 넘 전 막바지 수사에 힘을 쏟고 있는 겁니다 검찰은 통일교 전 고위 간부가 전 씨에게 김건희 여사 선물용으로 전달했다는 샤넬 가방과 다이아몬드 목걸이 등의 행방을 추궁한 걸로 알려졌습니다 그동안 전 씨는 검찰 조사에서 가방과 목걸이에 대한 진술을 계속 바꿨습니다 당초 가방과 목걸이를 모두 잃어버렸다고 진술했다가 김 여사의 최측근인 유경옥 행정관이 전 씨로부터 가방을 받아 여러 제품으로 교환했다는 증거를 검찰이 제시하자 친분이 있던 유 행정관에게 심부름을 시킨 것이며 제품들을 돌려받은 뒤 잃어버렸다고 번복한 겁니다 검찰은 두 사람의 말 맞추기 가능성이 있다고 보고 조사 내용을 토대로 전 씨에 대한 구속영장을 청구하는 방안을 검토하고 있는 걸로 전해졌습니다 검찰은 또 지난 2022년 전 씨가 김 여사 측에 문자 메시지를 보내 인사 청탁이 받아들여 않은 데 대한 불만을 나타낸 정황에 대해서도 조사했는데 전 씨는 김 여사가 아닌 김 여사 측 과 연락한 것일 뿐이란 주장을 반복한 걸로 알려졌습니다",
        "video_link": "https://www.youtube.com/watch?v=ypwkpu_tJ2A",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/ypwkpu_tJ2A/maxresdefault.webp",
        "view_count": 2077
    },
    {
        "id": 94,
        "title": "\"자동차 관세 더 올릴 수도…범죄자 몰아내야\" / SBS",
        "cleaned_title": "자동차 관세 더 올릴 수도 범죄자 몰아내야",
        "upload_date_kst": "2025-06-13 06:34:00",
        "description": "앵커 트럼프 미국 대통령이 현재 자동차 관세를 더 올릴 수 있다고 밝혔습니다 또 미국 전역으로 번진 불법 이민자 단속 문제에 대해서는 범죄자들을 추방해야 한다고 강조했습니다 워싱턴에서 남승모 기자 불법 이민자 단속을 놓고 캘리포니아 주와 갈등을 빚고 있는 트럼프 미 대통령이 이번엔 2035년부터 내연기관 신차 판매를 금지하는 주 정부 규제에 제동을 걸었습니다 트럼프 대통령은 캘리포니아 주의 전기차 의무화 조치를 철회하는 의회검토법 결의안 서명했습니다 내연기관 차량 규제를 막아 미국의 자동차 산업과 노동자들을 보호하겠단 겁니다 트럼프는 자동차 산업 노동자 보호를 위해 모든 수입 자동차에 부과한 관세를 머지 않아 더 올릴 수 있다고 밝혔습니다 실제로 트럼프는 지난 철강 알루미늄에 관세를 부과한 뒤 불과 두 달여 만에 올린 바 있습니다 현실화할 경우 관세로 가뜩이나 어려운 우리 자동차 산업에 더 큰 타격이 우려됩니다 불법 이민자 단속 방침도 재확인했습니다 트럼프는 SNS에 강경한 이민정책으로 인력 수급에 어려움을 겪고 있는 농업과 레저업계 불만을 언급하면서도 그 일자리에 지원하는 건 범죄자들로 이는 좋지 않으며 미국에서 범죄자들을 추방해야 한다고 강조했습니다 또 일주일째 시위 중인 LA가 지난 이틀 밤동안 아무 탈 없이 안전했다면서 주 방위군과 해병대가 없었더라면 LA는 수년간 본 적 없는 범죄 현장이 되었을 거라고 주장했습니다",
        "video_link": "https://www.youtube.com/watch?v=uelnqgm0uEc",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uelnqgm0uEc/maxresdefault.webp",
        "view_count": 696
    },
    {
        "id": 95,
        "title": "여객기 주택가 추락 후 폭발…\"최악의 항공 참사\" / SBS",
        "cleaned_title": "여객기 주택가 추락 후 폭발 최악의 항공 참사",
        "upload_date_kst": "2025-06-13 06:22:29",
        "description": "앵커 인도에서 영국 런던으로 향하던 여객기가 이륙하자마자 주택가로 추락해 폭발하는 사고가 났습니다 탑승객 대다수와 여객기가 떨어진 지역 주민들을 포함해 넘게 숨진 것으로 알려진 가운데 생존자 발견된 것으로 전해졌습니다 최재영 기자가 보도합니다 기자 여객기 한 대가 도심 상공을 낮게 비행합니다 잠시 뒤 여객기가 추락하며 큰 폭발음을 냅니다 현지시간 어제 오후 인도 서북부 아마다바드에서 영국 런던을 향하던 인도항공 여객기가 이륙 직후 주거지역으로 추락했습니다 에어인디아는 추락 여객기에 조종사 승무원 포함해 모두 탑승하고 있었다고 밝혔습니다 탑승자들은 대부분 인도인과 영국인으로 한국인은 탑승자 명단에 없었습니다 공식 사상자 집계는 아직 발표되지 않았지만 사고 여객기 탑승객 중 생존자가 있는 것으로 전해졌습니다 사고 여객기가 주거 지역에 있는 의대 기숙사로 추락했다는 현지 언론 등의 보 나왔습니다 현지 언론 등은 아마다바드 경찰이 사고 현장에서 시신 수습하고 부상자 병원으로 이송했다 며 이는 탑승자 외에 사고 여객기가 추락한 지역 주민들이 포함된 수치라고 전했습니다 사고 여객기는 보잉 드림라이너 기종으로 2011년 운항을 시작한 이후 추락사고는",
        "video_link": "https://www.youtube.com/watch?v=GyDOqk9U4SM",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/GyDOqk9U4SM/maxresdefault.webp",
        "view_count": 30058
    },
    {
        "id": 96,
        "title": "이태원 참사 현장 방문…\"무관심 재난 안 돼\" / SBS",
        "cleaned_title": "이태원 참사 현장 방문 무관심 재난 안 돼",
        "upload_date_kst": "2025-06-13 06:21:32",
        "description": "앵커 이재명 대통령은 어제 이태원 참사 현장을 찾아 희생자들을 추모했습니다 다시는 이런 무관심으로 인한 재난은 발생하면 안 된다며 안전 관리를 담당하는 공직자들의 책임을 강조했습니다 강민우 기자가 보도합니다 기자 이태원 참사 현장을 찾은 이재명 대통령은 무거운 표정으로 헌화하고 묵념한 뒤 한참을 현장에 머물렀습니다 예정된 일정에 없던 방문이었습니다 이 대통령은 옮겨진 분향소의 위치를 확인하기도 했습니다 이 대통령은 지난 비상경제점검 TF 회의에서는 이태원 참사 유가족과 피해자에 대한 지원 강화를 지시했는데 대통령실은 장마철을 앞두고 한강홍수통제소를 점검한 이후 이태원 참사 현장 방문이 긴급하게 결정됐다고 설명했습니다 이 대통령은 한강홍수통제소에서는 수해 대비 홍수 예 경보 시스템을 둘러봤습니다 이태원 참사 오송 지하차도 사고 세월호 참사와 같은 재난은 모두 조금만 더 주의를 기울였다면 다 피할 수 있었던 사고라며 무관심으로 인한 재난은 절대 다시 발생해서는 안 된다고 당부했습니다 공직자의 가장 중요한 의무는 국민의 생명과 안전을 지키는 것이라 강조하는 한편 그 무거운 의무만큼 안전 관리 담당 공무원들의 권한을 확대하고 지위를 높여야 하며 보상도 충분히 주어져야 한다고 말했습니다 공무원들의 재난 안전 관리 부서 기피 현상도 해결되어야 한다고 언급했습니다 이 대통령은 상대적으로 선호 부서인 인사 담당 부서가 재난 안전 관리를 겸하게 하는 방안을 대통령실 차원에서 검토하라고 지시했습니다",
        "video_link": "https://www.youtube.com/watch?v=FoFKdFW4_eE",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/FoFKdFW4_eE/maxresdefault.webp",
        "view_count": 1955
    },
    {
        "id": 97,
        "title": "'3대 특검' 전격 지명…조은석·민중기·이명현 / SBS",
        "cleaned_title": "3대 특검 전격 지명 조은석 민중기 이명현",
        "upload_date_kst": "2025-06-13 06:21:07",
        "description": "앵커 어젯 밤 이재명 대통령이 특검을 이끌 특별검사를 지명했습니다 내란 특검과 김건희 특검에는 민주당이 추천한 조은석 전 감사원장 권한대행과 민중기 전 서울중앙지법원장을 지명했습니다 채 상병 특검에는 조국혁신당이 추천한 이명현 전 국방부 검찰단 고등검찰부장이 지명됐습니다 추천 당일에 지명까지 완료되면서 이제 특검은 준비 기간을 거쳐 본격적인 수사에 들어갑니다 오늘 첫 소식 박예린 기자가 보도합니다 기자 이재명 대통령은 어젯밤 내란 특검과 김건희 특검 채상병 특검을 모두 지명해 민주당과 조국혁신당에 통보했습니다 어제 오후 두 당이 복수의 특별검사 후보자를 추천한 지 약 만에 속전속결로 지명 절차를 완료한 겁니다 내란 특검에는 조은석 전 감사원장 권한대행이 지명됐습니다 호남 출신에 윤석열 전 대통령보다 사법연수원 네 기수 선배인 특수통 검사출신으로 윤석열 정부 출범 이후 대통령 관저 의혹 감사 결과를 두고 최재해 감사원장과 충돌하며 윤석열 정권과 각을 세운 바 있습니다 김건희 특검으로 임명된 민중기 전 서울중앙지방법원장은 지난 2017년 사법부 블랙리스트 의혹 추가조사위원장을 맡았습니다 채 상병 특검으로는 지난 1998년 이회창 당시 한나라당 대선후보 아들의 병역 비리 의혹을 수사한 바 있는 이명현 전 국방부 검찰단 고등검찰부장이 지명됐습니다 조은석 민중기 특검은 민주당이 이명현 특검은 조국혁신당이 추천했습니다 특검의 수사 인원을 더하면 최대 역대 최대 규모로 예상되는 가운데 민주당과 혁신당은 수사 능력과 조직 관리 능력을 고려해 특검 후보를 추천했다고 밝혔습니다 특검이 모두 임명된 만큼 이후 최장 동안 수사팀 구성을 위한 준비 기간을 거치면 늦어도 다음 달 초엔 특검 수사가 본격적으로 시작될",
        "video_link": "https://www.youtube.com/watch?v=9uTLribeo4Q",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/9uTLribeo4Q/maxresdefault.webp",
        "view_count": 61787
    },
    {
        "id": 98,
        "title": "[모닝와이드] 오늘의 주요뉴스 / SBS",
        "cleaned_title": "오늘의 주요뉴스",
        "upload_date_kst": "2025-06-13 06:20:36",
        "description": "특검 전격 지명 조은석 민중기 이명현 이재명 대통령이 어젯 밤 이른바 특검을 이끌 특별검사 지명했습니다 내란 특검에는 조은석 전 감사원장 권한대행을 김건희 특검에는 민중기 전 서울중앙지법원장을 지명했고 채상병 특검에 이명현 전 국방부 검찰단 고등검찰부장을 선정했습니다 인도 여객기 추락 현장서 시신 수습 어제 오후 인도에서 발생한 여객기 추락 사고 현장에서 시신 수습하고 부상자 병원으로 이송했다고 현지 구조 당국이 밝혔습니다 탑승자들은 대부분 인도인과 영국인으로 한국인은 탑승자명단에 없었습니다 윤 소환 불응 출석 통보 윤석열 전 대통령이 어제 경찰의 두 번째 출석 요구에도 응하지 않았습니다 경찰은 대면 조사가 반드시 필요하다고 보고 오는 조사받으라고 출석요구서를 발송했습니다 제주 남부 많은 비 밤부터 전국 확대 장마가 시작된 제주도와 남부 지방에 많은 비가 내리겠고 밤에는 전국으로 확대되겠습니다 특히 남부 지방은 밤사이 시간당 매우 강한 비가 예상돼 피해 예방에 각별한 주의가 필요합니다",
        "video_link": "https://www.youtube.com/watch?v=uI0gGQdu_XY",
        "thumbnail_link": "https://i.ytimg.com/vi_webp/uI0gGQdu_XY/maxresdefault.webp",
        "view_count": 1420
    }
]